[
    {
        "created_time": "2017-10-22T01:27:14+0000",
        "from": {
            "name": "Susan Méndez",
            "id": "575520475923960"
        },
        "message": "El programa de Guillier es sólido respecto a dar un énfasis importante e inclaudicable a la educación superior y la gratuidad ,por eso ,yo no me pierdo y voto por Alejandro Guillier Pdte ._",
        "id": "1966958060184892_1966977070182991"
    },
    {
        "created_time": "2017-10-22T00:39:30+0000",
        "from": {
            "name": "Mireya Yohana",
            "id": "1469166446677943"
        },
        "message": "Cuento cuento cuento \nSolo te quedarás con los cuentos\nNo queremos chantas,que nunca han echo nada por el país,,fuistes Senador y que hicistes por aquellos que te eligieron?? Nada\n Ayudastes a sacar leyes a tu conveniencia No seas care raja viejito,ahora las encuentras malas??\nEres un careraja.",
        "id": "1966958060184892_1966963920184306"
    },
    {
        "created_time": "2017-10-24T19:50:41+0000",
        "from": {
            "name": "José Eliseo Zamora Toledo",
            "id": "10204768676838868"
        },
        "message": "El llamado \"fenómeno Kast\" por más de alguno, lo más fuerte y notorio que ha logrado es restarle en las encuentas al Sr. Piraña!!!",
        "id": "1966958060184892_1968084366738928"
    },
    {
        "created_time": "2017-10-22T00:44:24+0000",
        "from": {
            "name": "Luis Arangua Werner",
            "id": "1119389768122227"
        },
        "message": "EL FENÓMENO KAST\n\nEl fenómeno Kast sigue dando que hablar en Chile. ¿ Qué pasó que se les infiltró a los liberales un político conservador?. La tendencia a nivel mundial es un aumento progresivo del liberalismo en todos los países occidentales. Sin embargo, siempre quedan excepciones a la regla por cumplir. Hoy en Chile aparece éste político desconocido para muchos que habla sin tapujo su posición tajante frente al aborto, homosexualismo y eutanasia.\n\nKast pretende reorganizar el país desde la estructura más básica de la sociedad como es la familia. Los jóvenes quedan deslumbrados ante el nivel de lucidez del político, su claridad conceptual y su exposición parsimoniosa de la realidad marca la diferencia de todo el espectro político que lo rodea. Con recursos muy bajos en publicidad, sin embargo, ha utilizado las redes sociales para exponer sus videos acerca de un popurrí de temas de interés general.\n\nLa mayoría de las personas no se atreve a expresar su preferencia electoral por Kast por miedo a sentirse como aislado de una aparente mayoría progresista. En el fondo de sus corazones siguen al tan vapuleado sentido común. Gente sencilla y humilde, que vive el día a día sabe que Kast les puede devolver algo que perdieron hace mucho tiempo en sus vida, la tan anhelada vida tranquila. Hoy el miedo invade las calles afectando todos los espacios públicos del país. Nadie sale tranquilo de su casa sin tener miedo si va a volver o si le van a robar el fruto del trabajo de toda una vida.\n\n ¿Qué pasó con Chile después del Gobierno Militar?, una vez vuelta la tan mal llamada democracia, políticos de izquierda se dedicaron por décadas a promover un libertinaje descontrolado que caló hasta lo más profundo a la juventud. Fue allí precisamente donde el país comenzó a experimentar su decadencia moral. Miles de jóvenes comenzaron a experimentar el goce del hedonismo izquierdista, los cuales sin percibirlo terminaron siendo sus esclavos. Panem post circenses\n\nLa población comenzó a envejecer progresivamente y los jóvenes comenzaron a trabajar cada vez más tarde en sus vidas, postergando su vida laboral lo más posible. Los gobiernos sucesivos de izquierda comenzaron a subir cada vez más los impuestos. Esto hizo que mucha gente pasa de las clases medias a las clases pobres. Cuando asumió el poder el ex presidente Piñera en vez de corregir el mal moral y material, su gobierno se dedicó a afianzarlo más.\n\nEl hastió de la población no se hizo esperar, casi más de la mitad del electorado no fue a votar el día en que Bachelet se presentaba por segunda vez. Esa apatía y rechazo de esa mayoría silenciosa del país que expresaba su voto castigo le costó todavía más caro al país. Fue castigado Chile con leyes perversas que han socavado aún más las bases morales y económicas del país.\n\nTal como se percibe en la calle, el voto protesta dejó su clandestinidad para manifestarse de lleno en la próxima elección presidencial. Las preferencias están claras, Kast lleva la delantera y eso no lo van a detener, salvo, que se incurra en un fraude electoral. Por lo tanto, si Kast desea asegurar su ventaja y predilección en ésta elección debe necesariamente conseguir los 44 mil apoderados de mesa que le faltan.\n\nJoaquín Lavín en el año que compitió mano a mano contra el ex presidente Lagos perdió sólo por un voto por mesa. Si tan sólo se hubiera peleado ese voto, Lagos nunca habría sido presidente de Chile. El resto de la campaña debe estar en las mesas, allí se juega lo crucial de ésta elección atípica. A trabajar Kast y su gente, para que éste sueño de millones de chilenos se cumpla.",
        "id": "1966958060184892_1966965450184153"
    },
    {
        "created_time": "2017-10-23T03:20:47+0000",
        "from": {
            "name": "Matías Collao Jara",
            "id": "10153564589712180"
        },
        "message": "No entendí lo de \"inventay cualquier cosa para no presentarme a tus hijos\", qué quisieron comunicar con eso?",
        "id": "1966958060184892_1967420863471945"
    },
    {
        "created_time": "2017-10-24T12:45:44+0000",
        "from": {
            "name": "Juan Perez",
            "id": "358706954491457"
        },
        "message": "Desde hace 60 años yo recuerdo que la educacion Primaria, ahora Basica y Humanidades, ahora Enseñanza Media,  fueron siempre gratuitas en Chile, tambien nos daban cuadernos, lapiz, texto de lectura, zapatillas de gimnasia blanquitas, pues teniamos una presentacion que se denominaba Revista de Gimnasia, y la educacion entregada era buena era integral habia trabajos manuales y aprendias hacer un juguete, un lustrin , un estante, empleabas tu ingenio, sabias dibujar un mapa, no perfecto pero entendible, aprendias sobre las leyes de tu pais con Educ. Civica, tenias una vision mas amplia de la vida con Filosofia. Tenias que hacer un Herbario y/o un Insectario, yo pregunto. Era malo aprender todo eso ?mas aun habia clases de musica y con ello aprendias de nuestro folklore. Claro  que teniamos jornada escolar dividida, Lunes y Martes de 8,30 a 12,30,hrs en la tarde de 15,00 a 17,30 hrs. Que bueno el Miercoles solo medio dia. Lo mismo se repetia el resto de la semana hasta el Sabado. Nos daban tareas de Caligrafia, algo mejore mi letra y mi ortografia. Donde estaria lo malo de esa enseñanza? Competiamos en gimnasia y otros deportes con los Colegios que tenian algunas Congregaciones Religiosas. Sana competencia. Hoy tambien se compite pero de manera distinta. En fin podria seguir largamente exponiendo mi percepcion de lo que recibi como enseñanza de mis maestros. Solo deseo hacer notar que no era tan malo lo que recibi.",
        "id": "1966958060184892_1967953356752029"
    },
    {
        "created_time": "2017-10-24T08:37:05+0000",
        "from": {
            "name": "Ingridlla Maureira Cuevas",
            "id": "10205709464995981"
        },
        "message": "#GuillierPresidente #TuVotoEsPoder porque SÓLO UNIDOS podremos impedir que la DERECHA vuelva a ser Gobierno\n#PiñeraNuncaMas\n#Elecciones2017",
        "id": "1966958060184892_1967886050092093"
    },
    {
        "created_time": "2017-10-22T01:37:12+0000",
        "from": {
            "name": "Gabriela Patricia Castro Cerda",
            "id": "1649921351887520"
        },
        "message": "Todos con Guillier!!!!!",
        "id": "1966958060184892_1966978886849476"
    },
    {
        "created_time": "2017-10-22T01:05:30+0000",
        "from": {
            "name": "Yeremy Bryan Avello Milla",
            "id": "854186867951934"
        },
        "message": "Yo sí te creo Guillier 💪 4 presidente",
        "id": "1966958060184892_1966971290183569"
    },
    {
        "created_time": "2017-10-22T01:05:47+0000",
        "from": {
            "name": "Elodia Neira Neira",
            "id": "290329737970491"
        },
        "message": "Todos con Guille",
        "id": "1966958060184892_1966971400183558"
    },
    {
        "created_time": "2017-10-22T01:51:06+0000",
        "from": {
            "name": "Alejandrina Torres",
            "id": "108805509836278"
        },
        "message": "ALEJANDRO,    muy    lindo   viaje,,,,,,té   felicito,",
        "id": "1966958060184892_1966982620182436"
    },
    {
        "created_time": "2017-10-22T01:10:02+0000",
        "from": {
            "name": "Cinthia Carocz Rmz",
            "id": "10214989250387765"
        },
        "message": "es mi candidato.....",
        "id": "1966958060184892_1966973516850013"
    },
    {
        "created_time": "2017-10-22T00:37:59+0000",
        "from": {
            "name": "Hector Muñoz Fuentes",
            "id": "158183864630452"
        },
        "message": "",
        "id": "1966958060184892_1966963516851013"
    },
    {
        "created_time": "2017-10-22T12:03:26+0000",
        "from": {
            "name": "Rolando Gonzalez",
            "id": "513175869059968"
        },
        "message": "Votar por \nPiñera es votar por su ex      gobierno con sus \nMinistros mas corruptos",
        "id": "1966958060184892_1967156343498397"
    },
    {
        "created_time": "2017-10-22T02:46:07+0000",
        "from": {
            "name": "Alejandra Malian Collio",
            "id": "10210610546916788"
        },
        "message": "#Guillier #Presidente!",
        "id": "1966958060184892_1966996823514349"
    },
    {
        "created_time": "2017-10-22T17:42:14+0000",
        "from": {
            "name": "Coni Avilez Mendez",
            "id": "10205396396856434"
        },
        "message": "Guiller presidente!",
        "id": "1966958060184892_1967277196819645"
    },
    {
        "created_time": "2017-10-22T03:01:00+0000",
        "from": {
            "name": "Mario Pablo Neira Quiroga",
            "id": "10206786268076394"
        },
        "message": "Estamos comprometidos con el país ¡¡¡",
        "id": "1966958060184892_1966999896847375"
    },
    {
        "created_time": "2017-10-22T01:23:28+0000",
        "from": {
            "name": "Herrera Nora",
            "id": "172120269830160"
        },
        "message": "No a la eliminación del.CAN posta sector norte Antogagasta",
        "id": "1966958060184892_1966976430183055"
    }
]