[
    {
        "created_time": "2017-07-29T13:46:17+0000",
        "from": {
            "name": "Pablo Felix Alvarado",
            "id": "227488791023420"
        },
        "message": "Quisiera comentar de qué reforma agraria se trata  si  en todo chile deberían  preguntar cuantos campesinos que fueron beneficiado con terreno en diferentes zonas que se entregaron parcelas  ,y nada más   esos campesinos no tenían  nada más que las manos y una familia hambrienta  ,menos equipos ho herramientas ni semillas, ni siquiera una institución que los apollara y los orientará ,por qué estos campesinos simpre fueron inquilinos poco menos que  esclavos de los latifundistas o amos de la tierra,esto no se sabe  de  que forma trataron de sobre vivir? es una pena hubo una ayuda pero ha cambio de una  sobre hipoteca del banco del estado ha campesinos totalmente ignorante de todo este menester económico fracaso pero aquí es donde se produce el aprovechamiento del banco del estado y estamos en plena dictadura  por lo tanto el banco cobra está hipoteca y vende ha los que estaban recuperación de la tierra que la reforma agraria les había expropiado y esos campesinos en deuda asta el cogote y con mucha hambre  ,el banco les da la diferencia que en algunos casos aún tenían ha su favor esto sucedió hoy sexta región  y está es la fiesta qué se celebró como reforma agraria y sino vean las tremendas empresas productoras de fruta o agro industrial. Nadie  jamás hubo alguien del estado que viera lo que estaba pasándo  yo y mi difunto padre fuimos víctima de.esta farsa.",
        "id": "1924465891100776_1924829964397702"
    },
    {
        "created_time": "2017-07-28T20:07:23+0000",
        "from": {
            "name": "Ramon Muñoz",
            "id": "358084207877833"
        },
        "message": "Mil grasias por darnos dignidad a el campesino o gañan como llamaban a nuestros padres sin esa reforma mi familia no se lo k hubiera sido ahora tenemos contadores asistente social administradora de empresa  enfermera tornero mecánico eléctrico futura psicóloga y quisas cuantas profeciones k alludaran a este país s ser grande grande como mi padre y mis hermanos y mis tios k han trabajado duro esa parcela para darnos una educación y así fortalecer a este chile que es de todos los chilenos y no de los extrangeros grasias frei aunque obligado forjaste esa reforma  mil grasias salvador allende por ejecutarla juntos podemos devolverle la dignidad a nuestro país vamos chile !!!! Ctm !!!!",
        "id": "1924465891100776_1924521934428505"
    },
    {
        "created_time": "2017-07-29T04:13:58+0000",
        "from": {
            "name": "David Triviño Rubio",
            "id": "10203196923149319"
        },
        "message": "Hola. Aunque yo no soy chileno, si me interesa mucho su campaña. A propósito de lo de la reforma agraria, yo sugiero también que se vaya tocando el tema del acaparamiento de tieras y que se vayan poniendo límites a la concntración de la tierra",
        "id": "1924465891100776_1924637027750329"
    },
    {
        "created_time": "2017-07-30T15:39:18+0000",
        "from": {
            "name": "Humberto Orias Fuentes",
            "id": "883654855000197"
        },
        "message": "La liberación del mal llamado inquilina je, que se le pagaba con la Pulpería, a precio de Venta a favor del Patrón, su trabajo productivo. Se libera organizándose por Ley, empezando a percibir Lukas por su prestación laboral, que antes solo una ves al año con el beneficio de un animal a engordar, percibía lunas para financiar gastos de escolaridad de sus hijas o hijos, en calidad de internado con Gratuidad. Realidad como observador directo en la Araucanía a una edad adolescente hto.",
        "id": "1924465891100776_1925292917684740"
    },
    {
        "created_time": "2017-07-28T17:18:43+0000",
        "from": {
            "name": "Jorge Duque Suárez",
            "id": "1118199451527745"
        },
        "message": "Sin el apoyo de los parlamentarios de la derecha y los típicos vendidos de la DC y otros de la NM, me temo que será imposible, usted sabe que no cuenta con el apoyo de muchos de ellos y que los intereses de esos parlamentarios están por sobre los intereses del pueblo.",
        "id": "1924465891100776_1924479171099448"
    },
    {
        "created_time": "2017-07-29T15:39:10+0000",
        "from": {
            "name": "Mercedes Mn",
            "id": "545401989002276"
        },
        "message": "Fueron tiempos de organización  de valentía de lucha diaria. El campesino paso s tener un poco más digno ante los ojos  de la Sociedad.  Viven los campesinos que supieron de esa lucha y logrsron esducarse  Y educar a sus hijos. Vivan las mujer que los acompañaron día día. Las que se nada hacian un plato de comida. Un saludo para ellas.",
        "id": "1924465891100776_1924868821060483"
    },
    {
        "created_time": "2017-07-28T23:13:48+0000",
        "from": {
            "name": "Rodrigo Andrés",
            "id": "10204502192211420"
        },
        "message": "Alguien tiene el dato de si hoy la concentración de la tierra es mayor, igual o menor que antes de la reforma agraria? Con la fuente eso sí. Gracias!",
        "id": "1924465891100776_1924566731090692"
    },
    {
        "created_time": "2017-07-28T17:22:19+0000",
        "from": {
            "name": "Sebastián Ignacio Ponce Orellana",
            "id": "10205544806238184"
        },
        "message": "Jorge Alessandri promulgó la Reforma Agraria. Por si acaso. Pero en la estupida dictadura del Pinocho la derogó.",
        "id": "1924465891100776_1924480301099335"
    },
    {
        "created_time": "2017-07-28T20:10:38+0000",
        "from": {
            "name": "Ramon Muñoz",
            "id": "358084207877833"
        },
        "message": "A algunos todavía les duele k los pobres se eduquen y piensen su soberbia es mas grande  k su ignorancia",
        "id": "1924465891100776_1924522777761754"
    },
    {
        "created_time": "2017-07-28T23:42:34+0000",
        "from": {
            "name": "Rosa Palma",
            "id": "667603223410473"
        },
        "message": "Eran otros tiempos con políticos dignos que repartieron tierras a los campesinos si ahora hicieran eso se la repararían. entre ellos y sus parientes y amigos.",
        "id": "1924465891100776_1924573001090065"
    },
    {
        "created_time": "2017-07-30T15:42:01+0000",
        "from": {
            "name": "Humberto Orias Fuentes",
            "id": "883654855000197"
        },
        "message": "",
        "id": "1924465891100776_1925293517684680"
    },
    {
        "created_time": "2017-07-29T01:06:37+0000",
        "from": {
            "name": "Hector Muñoz Fuentes",
            "id": "158183864630452"
        },
        "message": "",
        "id": "1924465891100776_1924593757754656"
    },
    {
        "created_time": "2017-08-01T12:45:30+0000",
        "from": {
            "name": "Yury Quiroz Mura",
            "id": "10207329094564763"
        },
        "message": "https://youtu.be/stBUQs_tOIE",
        "id": "1924465891100776_1926013687612663"
    }
]