[
    {
        "created_time": "2017-08-01T19:07:04+0000",
        "from": {
            "name": "Dionilda Oportus",
            "id": "10204748014692274"
        },
        "message": "Dejé que su pueblo decida estimado candidato el pueblo decidió  basta con ver  las votaciones del domingo ....que más quieren ?? Un golpe como Chile ya tenemos experiencia ...respeto por su pueblo por lo que menos tienen ,el fascismo  derechista está en la calle !! Y ud es mi candidato no me desfraude ,trabajemos para su candidatura  ante que con sus declaraciones  pierda  votos ....",
        "id": "1926114100935955_1926119584268740"
    },
    {
        "created_time": "2017-08-01T20:15:58+0000",
        "from": {
            "name": "Adriana Hernandez Gajardo",
            "id": "10153234987447569"
        },
        "message": "Venezuela debe entregarle el petroleo a los gringos y se acabará la crisis,\"política\"",
        "id": "1926114100935955_1926137027600329"
    },
    {
        "created_time": "2017-08-01T19:13:20+0000",
        "from": {
            "name": "Jazmin Maluenda Landaeta",
            "id": "10153951521414161"
        },
        "message": "Mejor dediquese a mostrarnos sus propuesta\n-leyes migratorias\n-AFP\n-delincuencia\n- Salud\n-educación\n\nLe parece ???",
        "id": "1926114100935955_1926121320935233"
    },
    {
        "created_time": "2017-08-01T19:35:31+0000",
        "from": {
            "name": "Helia Irene Valeria Salas",
            "id": "10203899080697795"
        },
        "message": "GUILLIER no te metas aquí en Chile hay que solucionar muchas cosas en lo social que en Venezuela están resueltas.",
        "id": "1926114100935955_1926126414268057"
    },
    {
        "created_time": "2017-08-02T00:16:05+0000",
        "from": {
            "name": "Lisandro Valdivia Salazar",
            "id": "360168477707496"
        },
        "message": "No Orlando.la solución es llamar a una elección nacional libre e informada.con garantes internacionales imparciales y que. El resultado sea cual sea se respete   por todo el mundo.Eso es democracia.no matar izquierdistas  ni derechistas.losbgobiernos los elige el pueblo libremente.ni las armas ni golpes de estado ni dictaduras de ningún signo.",
        "id": "1926114100935955_1926190114261687"
    },
    {
        "created_time": "2017-08-01T23:50:43+0000",
        "from": {
            "name": "Emilio Araya",
            "id": "1104973769599701"
        },
        "message": "compañero Guillier......con el derecho de elector que apoya su candidatura le aclaro que usted está muy mal al decir estas palabras.",
        "id": "1926114100935955_1926183757595656"
    },
    {
        "created_time": "2017-08-01T19:21:01+0000",
        "from": {
            "name": "Ricky Ulianov",
            "id": "118410661845998"
        },
        "message": "A preocuparse de chilito no más. Acá hay pobreza, corrupción, desigualdad abismante, abuso patronal, etc.",
        "id": "1926114100935955_1926123177601714"
    },
    {
        "created_time": "2017-08-01T19:29:53+0000",
        "from": {
            "name": "Patricio Díaz Silva",
            "id": "10206721500771653"
        },
        "message": "Guiller  está desinformado sobre los que pasa en Venezuela, no sabe o no quiere saber. Se ve que es un hombre ignorante, desinformado y timorato... Estas declaraciones son totalmente irrelevantes. No causará ningún efecto.",
        "id": "1926114100935955_1926125170934848"
    },
    {
        "created_time": "2017-08-02T19:23:42+0000",
        "from": {
            "name": "Patricio Díaz Silva",
            "id": "10206721500771653"
        },
        "message": "Ojalá que el cándido, es decir el candidato Guiller se informe de que la elección de la Asamblea Constituyente en Venezuela fue totalmente fraudulenta: Aqui va link: https://dolartoday.com/destapan-la-caneria-del-cne-reuters-solo-37-millones-de-personas-votaron-por-la-constituyente/",
        "id": "1926114100935955_1926485397565492"
    },
    {
        "created_time": "2017-08-01T21:02:10+0000",
        "from": {
            "name": "Patricia Leon",
            "id": "10213334056846832"
        },
        "message": "Pfff...una retórica democrática para terminar poniéndose del lado de los intereses de las multinacionales y el imperialismo. No soportan la idea que  el gobierno Venezolano haga lo que ellos no quieren o no se atreven a hacer: proteger los recursos naturales de su país y convocar una Constituyente  y por eso, quieren que fracase y evitar que nos  contagiemos con el ejemplo. Entretanto, seguimos cargando con la herencia fascista y el neoliberalismo que lejos de convertir a los  chilenos en ciudadanos, les convierte  en meros consumidores endeudados y secuestrados por el sistema.",
        "id": "1926114100935955_1926148374265861"
    },
    {
        "created_time": "2017-08-01T20:36:40+0000",
        "from": {
            "name": "Maria Jose Espinosa Cancino",
            "id": "10207741656758823"
        },
        "message": "Que terrible leer comentarios sin fundamentos por el simple hecho de saludar y entregar apoyo a personas que son de esa nacionalidad.\nLes recuerdo que muchos chilenos fuimos bien recibidos y queridos en otros países cuando la situación en Chile estaba mal.\nY por favor eviten las descalificaciones somos adultos con criterio formados y podemos plantear nuestras dudas y desacuerdos sin groserías y con argumentos.",
        "id": "1926114100935955_1926142354266463"
    },
    {
        "created_time": "2017-08-02T08:12:22+0000",
        "from": {
            "name": "Lilian López Gallardo",
            "id": "10214021485994652"
        },
        "message": "Con todo respeto \"es mas que una crisis\" candidato. Venezuela a sucumbido en una \"Dictadura\", digamos las cosas por su nombre. Como el PC puede justificarla ? siempre apoye la inclusión de ese partido en la política chilena,  aún cuando no comparto su ideología. Pero con la declaración de apoyo a Maduro, dudo de sus convicciones democráticas y me avergüenza que formen parte del gobierno de mi país, al parecer para ellos la ideología es más importante que los desechos humanos. Se olvidaron que la \"injerencia internacional\" fue relevante para terminar con la dictadura en Chile. Ellos más que nadie debieran estar con el pueblo venezolano!!",
        "id": "1926114100935955_1926292647584767"
    },
    {
        "created_time": "2017-08-01T21:34:56+0000",
        "from": {
            "name": "Affabisa Marin Salgado",
            "id": "10153261260536982"
        },
        "message": "La derecha fascista de Venezuela ha quemado a los defensores de Maduro, acaba de haber un referendum por la constitucion de Venezuela y votaron mas de 8 millones de personas....nosotros estamos pidiendo una nueva Constitucion y entonces eso tambien sera acusado de \" crisis\"?. Lo que pasa estimado Senador, es que a USA no le gusta que los paises tengan soberania, les gusta hacer lo que les de la gana inclusive apropiarse de los recursos naurales de los paises e imponer sus politica como a las colonias y sino los desestabiliza, los interviene y ahora puso a Venezuela en la lista negra para sus deseos, el petroleo es algo muy tentador. Agradeceria si Chile fuese coherente y protega que nunca mas pase una intervension extranjera y protegiera el derecho a Venezuela de proteger su soberania.",
        "id": "1926114100935955_1926156517598380"
    },
    {
        "created_time": "2017-08-01T21:22:35+0000",
        "from": {
            "name": "Pablo Olivares",
            "id": "10204375947852405"
        },
        "message": "Te recuerdo que quieres formar gobierno con el Partido Comunista, quiénes abiertamente apoyan la dictadura de Maduro y la política que hizo Chávez. En vez de subir vídeos hipócritas, desmárcate de esa izquierda. Más acción y menos palabrería.",
        "id": "1926114100935955_1926152937598738"
    },
    {
        "created_time": "2017-08-01T20:52:46+0000",
        "from": {
            "name": "Kervin Garcia Mannillo",
            "id": "10154285301913646"
        },
        "message": "A los que no son venezolanos les encanta estar hablando sin saber sobre lo que ocurre en mi país. Se jactan de aplaudir a los comunistas y son incapaces de leer sobre la tragedia en la que estamos sucumbidos. Los chilenos la tienen súper fácil! Paren a cualquiera de los 40 MIL venezolanos que viven en Santiago, y preguntan sus historias, cómo viven sus familias, a qué se dedicaban en Venezuela. Hablen con argumentos, conozcan nuestra realidad, la de verdad, no la que muchos pseudo socialistas intentan dejar ver solo por cubrirse las espaldas para evitar lo inevitable: la cárcel. Todos son sapos del mismo pozo, todos son picados con la misma tijera...Viva Venezuela y el mundo libre de comunistas!",
        "id": "1926114100935955_1926145607599471"
    },
    {
        "created_time": "2017-08-01T19:02:30+0000",
        "from": {
            "name": "Norma Jimenez Ramos",
            "id": "921444414534061"
        },
        "message": "Muy bien que exprese su opinión, si no lo hiciera también estarían cuestionandolo,",
        "id": "1926114100935955_1926117960935569"
    },
    {
        "created_time": "2017-08-01T20:23:30+0000",
        "from": {
            "name": "Claudio Martinez Cerda",
            "id": "10155655233077566"
        },
        "message": "Detenciones a media noche, sacados a empujones, con autos en la mitad de la cuadra cerrando las calles, me recuerda la peor de nuestras pesadillas de los 80",
        "id": "1926114100935955_1926138844266814"
    },
    {
        "created_time": "2017-08-01T21:37:14+0000",
        "from": {
            "name": "George Pezoa",
            "id": "1104507042896843"
        },
        "message": "Jazmin Maluenda Landaeta lea Infórmese mujer!!!! No sabe nisiquiera cual es sus propuestas, no sea ignorante!!! http://www.latercera.com/noticia/alejandro-guillier-programa/",
        "id": "1926114100935955_1926156850931680"
    },
    {
        "created_time": "2017-08-01T19:44:29+0000",
        "from": {
            "name": "Ivan Bahamondes",
            "id": "234401806957968"
        },
        "message": "Sr. GUILLIER , LA CONSULTA YA FUE EFECTUADA EL DOMINGO Y EL PUEBLO VENEZOLANO SE PRONUNCIO . NO VEO QUE TIENEN QUE HACER LOS OTROS PAISES METIENDOSE EN LOS , ASUNTOS INTERNOS DE VENEZUELA , VIOLANDO SU SOBERANIA Y SU DERECHO A LA AUTODETERMINACION .",
        "id": "1926114100935955_1926128147601217"
    },
    {
        "created_time": "2017-08-02T12:07:15+0000",
        "from": {
            "name": "Aldo Salvador Figueroa Zamorano",
            "id": "10152532106400687"
        },
        "message": "Muy care raja, Chile tiene una constitucion echa por la dictadura ,con cientos de criminales libres y muchos aun ejerciendo en las FFAA , un pais corrupto con una clase politica corrupta y ladrona, con un electorado nacional que dificilmente llegue  al 30 % Con gobiernos represores que quieren someter al pueblo mapuche , gobiernos manchados de sangre y Ud quiere dar catedra a otro pais que no le ha llamando , todos uds y todos estos gobiernos no son mas que titeres y monigotes de los EEUU , creen que la gente es tonta, acaso creen que los ciudadanos no se dan cuenta del financiamiento de los EEUU para desrrocar al gobierno legitimo y democratico de Venezuela, EEUU solo quiere el petrolio, estan actuando de la misma forma cuando financiaron el golpe de estado en Chile, aun tenemos memoria y dignidad.",
        "id": "1926114100935955_1926356717578360"
    },
    {
        "created_time": "2017-08-01T23:44:56+0000",
        "from": {
            "name": "Gabriela Strauss",
            "id": "10153394188497726"
        },
        "message": "\"Solución Pacífica\"?, no le parece un poco tarde para eso? El nivel de violencia, desabastecimiento y angustia de los Venezolanos es terrible.\n\"Consulta ciudadana\"? No es suficiente la cantidad mayoritaria de gente que fue a votar en contra de la ilegal y anticonstitucional Asamblea constituyente de Maduro? No sea hipócrita, su principal vocera pertenece al partido comunista, que ayer dio su apoyo público a Maduro. Usted se pasó de cara dura.",
        "id": "1926114100935955_1926182767595755"
    },
    {
        "created_time": "2017-08-02T18:23:24+0000",
        "from": {
            "name": "Juan Caceres Brockway",
            "id": "10204276214845576"
        },
        "message": "Alejandro, su posición es tibia, convenida, debil y carente de valor, usted, otrora democrata republicano, por un asunto de calculo electroral y para quedar bien con sus socios irracionales e inconsecuentes del PC, no tiene el valor ni la decencia,  como para ponerse de frente y llamar a la dictadura venezolana, a que respete la voz de su pueblo. Usted indica que la solución pasa porque los venezolanos voten, omitiendo u olvidando de que el pueblo venezolano ya voto un referéndum revocatorio, el cual el dictador rechazo, y que hace un domingo atras, mas de 7 millones de venezolanos se manifestaron en las urnas, contrarios a este fraude de la AC. En algún momento, Yo como nortino de segunda región, pense en votar por usted, pero ya no lo hare, porque no voto por cobardes templados de moralidad circunstancial.",
        "id": "1926114100935955_1926470667566965"
    },
    {
        "created_time": "2017-08-02T01:32:31+0000",
        "from": {
            "name": "Guillermo Moyano",
            "id": "10207127770412730"
        },
        "message": "Chuta madre... Venezuela nos esta costando muy caro.\n¿No bastan 8 millones de venezolanos que se manifestaron a pesar de los bombazos de la oposición?\n¿O según Ud. candidato se debe ir Maduro?\neso es asumir ese conflicto como hizo Aylwin. en Chile.\n¿Quien les proporciona información respeto a ese conflicto?\nAcepto la posición absurda del FA, porque son ignorantes \npero Ud. candidato es un periodista que debiera estar bien informado..",
        "id": "1926114100935955_1926205817593450"
    },
    {
        "created_time": "2017-08-01T22:07:17+0000",
        "from": {
            "name": "Victor Rodrigo Catalan",
            "id": "10204744037101892"
        },
        "message": "Amigo preocúpese de chile de la Constitución echa en la dictadura que nadie a querido cambiar. De las afp.sistema de salud de uds como representantes del pueblo bajarse la sueldos y así un montón de cosas que prometió la democracia y solo trajeron deudas consumismo y mucha desigualdad.",
        "id": "1926114100935955_1926163744264324"
    },
    {
        "created_time": "2017-08-02T02:06:37+0000",
        "from": {
            "name": "Veronica Rubilar Sonza",
            "id": "10207770323683189"
        },
        "message": "En Venezuela salieron más de 8 millones de personas a votar por la constituyente, en Chile aún nos regimos por la constitución del 80 hecha en dictadura por Pinochet ¿qué ha hecho usted por promover la contituyente en Chile?, ¿Cuantos presos por violaciones a los derechos humanos están en cárceles 5 estrellasen Chile?¿ cuánto violadores a los derechos humanos están libres recibiendo doble sueldos millonarios?, ¿ cuando se acabarán las colas en los consultorios?, ¿cuando se terminarán las AFP?, ¿ Cuándo recuperaremos las riquezas naturales para los Chilenos?. En fin podría estar enumerando toda la noche los problemas que hay que solucionar en Chile, por los cuáles tenemos que hacernos cargo, pero usted se preocupa de un país que está siendo acorralado por el Imperio y sus socios para poder arrebatarle su petroleo y así evitar traerlo de países más lejano tal cómo hicieron con Chile en el 73, no se meta en la pata de los caballos señor Alejandro Guillier.",
        "id": "1926114100935955_1926212510926114"
    },
    {
        "created_time": "2017-08-02T01:49:00+0000",
        "from": {
            "name": "Susana Gomez",
            "id": "867871739961577"
        },
        "message": "Las cosas por su nombre.....usted apoya o no a la Dictadura de Venezuela. ????? \nCrisis. ....chiste",
        "id": "1926114100935955_1926209077593124"
    },
    {
        "created_time": "2017-08-02T17:55:28+0000",
        "from": {
            "name": "Boris Barrera Moreno",
            "id": "10214623746008275"
        },
        "message": "Podría dar su opinión además por los MILES de muertos en México o dar una opinión frente a la comprobada corrupción del presidente de Brasil (Temer) o de Argentina (Macri).... y me imagino que el pueblo venezolano podrá elegir a su presidente democráticamente como dice pero cuando corresponda y eso creo es el próximo año....\nPor favor!!! acá en Chile si necesitamos una auténtica democracia... para que intentamos mirar la paja en el ojo ajeno???",
        "id": "1926114100935955_1926461537567878"
    },
    {
        "created_time": "2017-08-01T21:41:03+0000",
        "from": {
            "name": "Laura Guajardo Serrano",
            "id": "781919728554078"
        },
        "message": "Bien Guiller,hay que ser empatico y solidarizar con el que sufre da lo mismo si es socialista o de derecha,deben coexistir  tienen derecho a convivir  pacificamente los ciudadanos  de diferentes ideologias en la,querida Venezuela!",
        "id": "1926114100935955_1926157784264920"
    },
    {
        "created_time": "2017-08-02T00:43:46+0000",
        "from": {
            "name": "Jorge Acuña",
            "id": "949644748398761"
        },
        "message": "amariilento de mierda....eres igual que la chancha bachelet....son una tropa de lameculos del imperio de USA\n\npq no hablan que esa violencia viene desde la derecha ???\npq no hablas que la gente fue amenazada de muerte para concurrir a votar?\npq no hablas que en el proceso habia mas de 20 veedores y que ninguno de ellos registro ningun fraude??\n\nen consecuencia...pq no hablas que la AC es la solucion ya implementada por el gob y el propio pueblo??\n\nno me gueves con tus discursos de mogigatos y cinicos; la especialidad de la casa politica chilena\n\nel problema de Venezuela es ser la dueña de la mas grande reserva de petroleo del planeta y la unica qe no posee el imperio\n\npatanes y chantas de mierda; se moriran y no terminaran de pagar el haber sido tan cobardes y lameculos",
        "id": "1926114100935955_1926195580927807"
    },
    {
        "created_time": "2017-08-01T23:17:04+0000",
        "from": {
            "name": "Roberto Valenzuela",
            "id": "253207418407312"
        },
        "message": "La derecha venezolana quiere el poder.\nPara privatizar las empresas estatales\nY regalarselas a los poderosos \nLo mismo q isieron en chile \nUsa no tiene piedad con nadie\n y seguro q se quedará con la rebanada mas \nGrande  de la torta",
        "id": "1926114100935955_1926176417596390"
    },
    {
        "created_time": "2017-08-03T06:06:42+0000",
        "from": {
            "name": "Patricio Diaz Figueroa",
            "id": "10202723507203220"
        },
        "message": ".... y quien le dijo a este sinvergüenza que puede decir algo as...? Que se preocupe de lo que roban en Chile, de los niños desnutridos, de la violencia contra los pueblos originarios de Chile,, que acabe con las AFP.. y que deje a Venezuela que arregle sus problemas por sus propios medios...",
        "id": "1926114100935955_1926646547549377"
    },
    {
        "created_time": "2017-08-03T12:39:59+0000",
        "from": {
            "name": "María Soledad Tellez Guasch",
            "id": "10153350104519379"
        },
        "message": "Que malas declaraciones de mi candidato sobre Venezuela!\nNo existe ningún candidato con una posición más decente sobre Venezuela y Cuba!!!!!que horrible!!!\nSeñor Guillier , deje que los venezolanos resuelvan sus problemas!!! No se inmiscuya!!!",
        "id": "1926114100935955_1926744327539599"
    },
    {
        "created_time": "2017-08-02T02:57:35+0000",
        "from": {
            "name": "Miguel Alfonso Contreras Valdes",
            "id": "995636697141328"
        },
        "message": "Cuando maduro da diez  pasos por la paz, la oposicion  retrocede  veinte. La intransigencia viene de la derecha siempre, porque no acepta  la vocacion  progresista del pueblo.",
        "id": "1926114100935955_1926227840924581"
    },
    {
        "created_time": "2017-08-01T19:08:50+0000",
        "from": {
            "name": "Arturo Ortega",
            "id": "10154006328310819"
        },
        "message": "Deje Venezuela y otros paises fuera de su campaña.. aca en CHILE, hay muchas y MAS desigualdades, opresion, injusticias, mala salud, mala educacion, policias corruptos, politicos coludidos, leyes a medida para los empresarios.. me imagino que esto es mas importante.. despierta vives en CHILE...",
        "id": "1926114100935955_1926120114268687"
    },
    {
        "created_time": "2017-08-02T00:35:18+0000",
        "from": {
            "name": "Jose Eleazar Garrido Muñoz",
            "id": "229962237528586"
        },
        "message": "Don Alejandro:Un saludo y mi apoyo para Ud.Debo debo decir que la soberania de un país de que tanto vociferan algunos gobernantes de nuestra latinoamèrica,se acaba cuando el estado y sus instituciones dejan de proteger y ocuparse de sus ciudanos.Por ejemplo cuando sus hombres y mujeres ancianos son dejados a la deriva para vivir con vrrgonzosas pensiones.Con largas esperas cuando se enferman.Cuando no se come humanamente bién.Cuando el día de mañana es una fea aventura que experimentar.Yo jubilè en abril 2017 y mi pensión es $160.000 Vice vida.Tenemos que trabajar para cambiar este país y sus brechas.Viva CHILE.Fuerza y Victoria VENEZUELA",
        "id": "1926114100935955_1926194100927955"
    },
    {
        "created_time": "2017-08-02T03:52:27+0000",
        "from": {
            "name": "Marcos Allende",
            "id": "252725111826747"
        },
        "message": "Don Orlando su opinión en democracia es valiosa no hay menor duda que hubiera pasado si en epoca del dictador Pinochet usted le hubiera gritado muere perro fascista genocida no tenga la menor duda que los agentes de la CNI lo habrían matado de un balazo en la cabeza por manifestar lo que usted con tanta libertad. insulta al Senador Guillier , le indico que el no milita en ningún partido politico",
        "id": "1926114100935955_1926241304256568"
    },
    {
        "created_time": "2017-08-09T13:54:51+0000",
        "from": {
            "name": "José Vicente Piedras Guardia",
            "id": "10205284190453636"
        },
        "message": "Un gobierno en estado de derecho, elegido por el voto democratico de un pueblo debe de ser respetado por todos los puebles vecinos, mas si la opocicion de el gobierno de turno es violenta y financiada por por otros paises. Pero el tema es mayor, cuando los intereses van por las riquezas de este pais, en beneficio de algunos y no de su sociedad. Por lo demas siempre e dicho, en Chile no podemos meternos en temas de otros paises, si en el nuestro hay tanto que trabajar para limpiar el mismo sistema que la opocicion quiere imponer en ese pais. El mismo sistema Neo-liberal que se alimenta de la desigualdad y hace crecer a nuevos ricos con platas del estado y el resto con sueldos bajos y endeudados con las tarjetas plasticas. Sr Guiller queremos un presidente para Chile con opinion ciudadana y con memoria.",
        "id": "1926114100935955_1929443620603003"
    },
    {
        "created_time": "2017-08-02T21:34:41+0000",
        "from": {
            "name": "Ruben Eduardo Obando Sepulveda",
            "id": "1031147523683568"
        },
        "message": "\"El pueblo venezolano,,ya hablo en las urnas\",\nel día Domingo,,,\n8,millones,,,dijeron a seguir apoyando y dándole duro y durísimo a los minorías de la\"ultra derecha\",,que lo único que quiere es que intervenga la CIA,,, que mejor vende patria,,Caprile,,López,, y itros cuantos más tontos,,movidos por la ultra derecha golpista,,,\npero creo están bien cagados,,,\nel pueblo no va permitir,,, que se quite la democracia y sea instaurado un gobierno provisional de corte derechista al servicio del imperialismo,,,\nsigan preguntándole al pueblo,,, ellos mandan,,, esta clarísimo,,,,",
        "id": "1926114100935955_1926519390895426"
    },
    {
        "created_time": "2017-08-02T11:55:47+0000",
        "from": {
            "name": "Cecilia Gonzalez Becerra",
            "id": "314258102361611"
        },
        "message": "Primero de solución a los cientos de basurales y campamentos que hay en su región.Trabaje duro para un cambio de constitución en su país Nadie le ha pedido opinión acerca de cómo hacer las cosas en Venezuela",
        "id": "1926114100935955_1926348570912508"
    },
    {
        "created_time": "2017-08-02T03:25:42+0000",
        "from": {
            "name": "Leandro Rojas",
            "id": "10152809241690838"
        },
        "message": "Que tristeza y que desilusión por usted.. que le René para decirlo con nombre y apellido que en Venezuela hay una dictadura... O demasiados compromisos con el PC, como chileno y venezolano que soy... Solo debo decirle que más informado estás Alejandro..",
        "id": "1926114100935955_1926234737590558"
    },
    {
        "created_time": "2017-08-02T00:55:00+0000",
        "from": {
            "name": "Luis Vargas",
            "id": "10212477835315192"
        },
        "message": "Venezuela no debe caer en la trampa que cayó Chile el año 1973, el gobierno de Maduro debe entender que no puede imponer así como así un camino que no es del agrado de la mayoría y hacer una verdadera consulta al ciudadanía. Todavía tiene tiempo.",
        "id": "1926114100935955_1926198850927480"
    },
    {
        "created_time": "2017-08-05T08:21:40+0000",
        "from": {
            "name": "Irene Manzano",
            "id": "188376628185269"
        },
        "message": "110  chavistas, entre ellos dos chilenos,  asesinados por la derecha ,y las bandas mercenarias pagadas por los yankees. Asi no mas  con Guillier .  QUE ASCO. Si ahora queman gente a destajo ya me imagino como seria si el Golpe  llegara a tener exito. La unica solucion es que EEUU deje de intervenir. y respete la decision soberana de los venezolanos.",
        "id": "1926114100935955_1927598057454226"
    },
    {
        "created_time": "2017-08-02T13:26:00+0000",
        "from": {
            "name": "Víctor Sepúlveda Carrasco",
            "id": "399400066921191"
        },
        "message": "Súper ubicado. Alguien me dijo que es candidato presidencial de Chile, no de Venezuela. En todo caso, como buen esclavo pensador, que no se compromete con nada ni con nadie, evita hacer referencia a lo que nos importa en primer lugar. Es obvio que con él como Presidente de la República y con las agrupaciones que lo apoyan, daremos un paso adelante y acabaremos en el fondo del barranco. No sé si lo podremos contar.",
        "id": "1926114100935955_1926382020909163"
    },
    {
        "created_time": "2017-08-02T02:40:15+0000",
        "from": {
            "name": "Maritza De Lourdes Torrejon Gallardo",
            "id": "651100721673582"
        },
        "message": "Me parece acertado su comentario, hay que ser solidarios con los pueblos vecinos y todo Chile desea que logren solucionar sus conflictos por la via pacífica\n Los fachos pobres venenosos estan de más. Dan asco el nivel de desesperación.  Vamos FUTURO PRESIDENTE DE CHILE!!¡ La victoria es nuestra",
        "id": "1926114100935955_1926223577591674"
    },
    {
        "created_time": "2017-08-01T21:18:38+0000",
        "from": {
            "name": "Ricardo Jorquera",
            "id": "967379619948046"
        },
        "message": "Precupate de la cagada que hay en el país sinvergüenza CNN todo el día habla de Venezuela igual Piñera",
        "id": "1926114100935955_1926152184265480"
    },
    {
        "created_time": "2017-08-10T23:13:23+0000",
        "from": {
            "name": "Derna Alicia Montecino Mora",
            "id": "10204514234688319"
        },
        "message": "Muy asertivo mensaje ... Ojalá se decida por resolver los desacuerdos por la vía pacífica y la democracia ... No es justo que los inocentes sufran por éstos abusos de poder!!!",
        "id": "1926114100935955_1930020757211956"
    },
    {
        "created_time": "2017-08-03T21:49:14+0000",
        "from": {
            "name": "Francisco Rojas",
            "id": "895016957224009"
        },
        "message": "Ya votaron y comenzaron un proceso constituyente que en Chile está pendiente desde que los milicos le traspasaron el poder al títere que puso el imperialismo.",
        "id": "1926114100935955_1926920664188632"
    },
    {
        "created_time": "2017-08-02T20:18:58+0000",
        "from": {
            "name": "Ruben Orlando Mesina Begué",
            "id": "583377591790844"
        },
        "message": "Que dijo señor Monsalve usted ladra pero no sabe cuando ladrar. usted estuvo en alguna dictadura alguna vez para opinar nada en concreto, cuando hay una solida postura sobre una situación mas vale callar si no se domina el tema con amplitud de miras. yo personalmente no estoy en favor de cualquier dictador ya sea de izquierda o de derecha. pero si se respetar las opiniones de gente entendida en la materia.",
        "id": "1926114100935955_1926498707564161"
    },
    {
        "created_time": "2017-08-01T19:35:53+0000",
        "from": {
            "name": "Orlando Manosalva Zuñiga",
            "id": "10207282731765935"
        },
        "message": "La solución es eliminar a los perros socialistas como usted su perro bastardo comunistas",
        "id": "1926114100935955_1926126500934715"
    },
    {
        "created_time": "2017-08-02T11:36:29+0000",
        "from": {
            "name": "Jorge Acevedo",
            "id": "1276641305703077"
        },
        "message": "Siempre es el pueblo el que debe decidir... y estamos obligados a decidir...  y Siempre a los que se hacen del poder lo evitan aunque sea con un golpe justo antes y con  todas las muertes que sea no les importa... pasa en todas partes y en toda America Latina igual!!!!   Hasta cuando!!! El pueblo es el que debe decidir principio basico",
        "id": "1926114100935955_1926341987579833"
    },
    {
        "created_time": "2017-08-03T14:49:14+0000",
        "from": {
            "name": "מאר בן פרם",
            "id": "10203489333492006"
        },
        "message": "¿Con el voto? si manipulan las elecciones.  El problema es la extrema izquierda, misma que representa el partido comunista, que lo apoya muy notoriamente en su candidatura, parece que no quería quedar mal con ellos en esta declaración.",
        "id": "1926114100935955_1926793094201389"
    },
    {
        "created_time": "2017-08-02T20:19:32+0000",
        "from": {
            "name": "Enrique Parra Contreras",
            "id": "544785172342678"
        },
        "message": "De más está decir que Guillie no es socialista ni comunista. Como aún no se conoce mucho su pensamiento, es posible que recoja lo bueno de ambas posturas y que se oponga a otras. no me cabe duda de que en un debate pòsterior se podrá conocer sus propuestas.",
        "id": "1926114100935955_1926498824230816"
    },
    {
        "created_time": "2017-08-02T14:59:15+0000",
        "from": {
            "name": "Nelson Padilla Torres",
            "id": "10212511260637545"
        },
        "message": "Es lo mismo    Cuando gobernó Allende. el comunista y el socialista vive a expensas del el que trabaja y jamás va a reconocer de las cagadas que hace y los abusos. Que comenten \nEl socialista y el comunista es  como las garrapatas  se te apega y te chupa toda la sangre  peor que una  ladilla",
        "id": "1926114100935955_1926413277572704"
    },
    {
        "created_time": "2017-08-02T08:28:17+0000",
        "from": {
            "name": "Rasmus Sønderriis",
            "id": "10152110431240838"
        },
        "message": "Ojalá, pero hacen falta dos partes razonables para llegar a una solución pacífica. Si una de las partes se aferra al poder por la fuerza, las opciones son la violencia o la sumisión. En esa disyuntiva, seguir predicando \"paz\" es abogar por la sumisión.",
        "id": "1926114100935955_1926297307584301"
    },
    {
        "created_time": "2017-08-01T19:08:58+0000",
        "from": {
            "name": "Luis Barrera Aguilar",
            "id": "959758330736114"
        },
        "message": "se meta en asuntos de otro pais, preocupese de la tremenda \"cagada \" que hay en nuestro pais",
        "id": "1926114100935955_1926120144268684"
    },
    {
        "created_time": "2017-08-03T22:21:34+0000",
        "from": {
            "name": "Omar Moscoso",
            "id": "987983604548124"
        },
        "message": "Aldo Salvador Figueroa Zamorano  y fíjate que el comunismo esta al lado tomado de la mano porque solo quieren dinero como los exiliados falsos y muchos huevones vagos que quieren plata facil",
        "id": "1926114100935955_1926928117521220"
    },
    {
        "created_time": "2017-08-02T14:54:27+0000",
        "from": {
            "name": "Nelson Padilla Torres",
            "id": "10212511260637545"
        },
        "message": "Yo creo que estás equivocado \nCuando tu gente está pasando hambre por la mala administración  y abuso de poder y y obligando al pueblo a definir solo una idea personal como Maduro , Chavez.  Fidel   ,Kim \"-sunj  y otros  donde el pueblo es abusado en todos los términos de su persona eso hay que combatirlo y sacarlo del sistema como el cancer",
        "id": "1926114100935955_1926411284239570"
    },
    {
        "created_time": "2017-08-01T21:34:10+0000",
        "from": {
            "name": "George Pezoa",
            "id": "1104507042896843"
        },
        "message": "Pedro Manuel Araneda Lorca Guillier no es comunista ignorante JAJAJAJAJA era radical ahora independiente JAJAJAJAJA que vergüenza hombre tu ignorancia!!!!",
        "id": "1926114100935955_1926156334265065"
    },
    {
        "created_time": "2017-08-02T17:48:18+0000",
        "from": {
            "name": "Marcelo Araya",
            "id": "340056423025303"
        },
        "message": "No se debe eliminar a nadie, se debe hacer justicia, con todos los delincuentes violentos asesinos que llevan tres meses atentando contra el pueblo para derrocar a su legítimo presidente",
        "id": "1926114100935955_1926459670901398"
    },
    {
        "created_time": "2017-08-02T04:49:48+0000",
        "from": {
            "name": "Mario Alberto Silva Fuentes",
            "id": "296420124164586"
        },
        "message": "no faltan los weones de derecha que atacan a4l futuro Presidente de CHILE con El consiguiente Tenor de Saber que su candidato es un ladron que no pueden desmentir",
        "id": "1926114100935955_1926251250922240"
    },
    {
        "created_time": "2017-08-03T16:29:11+0000",
        "from": {
            "name": "Luis Ronaldo Seguel Arriagada",
            "id": "10213536663158208"
        },
        "message": "A este gallo lo tiene absorbido el partido comunista de Chile. No puede decir ni hacer nada que incomode al gobierno de Maduro, desde ese lugar viene algunos dolarcitos para la campaña.",
        "id": "1926114100935955_1926828620864503"
    },
    {
        "created_time": "2017-08-02T03:01:41+0000",
        "from": {
            "name": "Sergio Arce Guzman",
            "id": "1272529256104080"
        },
        "message": "Conchesumare!!!, he leido cada uno de los comentarios y de verdad da asco....a esto nos a llevado la globalización y su mierda de capitalismo?? me bajo de esta pelota...",
        "id": "1926114100935955_1926228777591154"
    },
    {
        "created_time": "2017-08-05T00:58:17+0000",
        "from": {
            "name": "Adriana Hernandez Gajardo",
            "id": "10153234987447569"
        },
        "message": "no es necesario   matar a nadie Anda a votar contra Maduro en las elecciones  debes darte el trabajo político de convencer a otros .Pero si pierden ,acepten que de",
        "id": "1926114100935955_1927456647468367"
    },
    {
        "created_time": "2017-08-01T19:06:36+0000",
        "from": {
            "name": "Giordano Mario Soto",
            "id": "431676690306256"
        },
        "message": "¿ Quièn dijo que eran 110 ? La Oposiciòn? Cuàl es el dato fidedigno?.",
        "id": "1926114100935955_1926119390935426"
    },
    {
        "created_time": "2017-08-01T19:44:01+0000",
        "from": {
            "name": "Matías Collao Jara",
            "id": "10153564589712180"
        },
        "message": "Perfectamente realizable? Claramente ese parece ser el GRAN problema. Ay dios, igual te banco presidente del \"es lo que hay\".",
        "id": "1926114100935955_1926128074267891"
    },
    {
        "created_time": "2017-08-12T03:49:19+0000",
        "from": {
            "name": "María Teresa Covarrubias",
            "id": "873071556066892"
        },
        "message": "La gente cada vez se vuelve mas estupida.\nOpina, sin saber ni entender. Le han metido tantas estupideces que repite todo lo que ha oido sin logica.",
        "id": "1926114100935955_1930499820497383"
    },
    {
        "created_time": "2017-08-03T04:00:19+0000",
        "from": {
            "name": "Ezarri Ayarza Grunert",
            "id": "1500376696946126"
        },
        "message": "Guillier no puede ser más falso, siempre lo ha sido.\nNo dice nada con su declaración con la que pretende quedar bien con todos.",
        "id": "1926114100935955_1926611324219566"
    },
    {
        "created_time": "2017-08-10T22:39:43+0000",
        "from": {
            "name": "Julio Cabrera",
            "id": "10204804969474945"
        },
        "message": "Ya hubo votación , Asamblea Constituyente y que fue .\n   A cambiar la construcción pinochetista a eliminar las AFP y no maquillarla .\n   Pare sr .",
        "id": "1926114100935955_1930013940545971"
    },
    {
        "created_time": "2017-08-02T20:12:58+0000",
        "from": {
            "name": "Enrique Parra Contreras",
            "id": "544785172342678"
        },
        "message": "La opinión del señor Guillier no puede ser más racional. La opinión del señor Orlando Manosalva no puede ser más irracional. Un psicólgo sería necesario el él, y en muchos más..",
        "id": "1926114100935955_1926497307564301"
    },
    {
        "created_time": "2017-08-14T14:48:27+0000",
        "from": {
            "name": "Aureliano Buendía",
            "id": "957656020930244"
        },
        "message": "Señor, no de clases de democracia desde adonde tenemos los juanetes de la constitución de pinochet. El gusto de creerse con la moral para dar recetas cuando nosotros estamos cagados.\nSomos demócratas con pies de barros.",
        "id": "1926114100935955_1931529767061055"
    },
    {
        "created_time": "2017-08-03T03:13:37+0000",
        "from": {
            "name": "Marco Herrera Briceño",
            "id": "10153079614449578"
        },
        "message": "Deje que los perros ladren..hay un factor relevante que es la autodeterminación de los pueblos y a los \"venezolanos\" que lloran miseria cuenten bien que pasaba antes de Chávez y madura..o verdad.. Se olvidaron que muchos apoyado  gobiernos que durante 40 años volvieron  a un país rico en una gasolinera y que para el año  1989 se asesinó a sangre fría en la calle a más de 3000 personas en una semana..haber cuenten ..son tan apatria que prefieren que invadan Venezuela ..son unos hipócritas..mentirisos compulsivos..",
        "id": "1926114100935955_1926600937553938"
    },
    {
        "created_time": "2017-08-02T01:22:28+0000",
        "from": {
            "name": "Christian Gorma",
            "id": "364871370370495"
        },
        "message": "Pero mójese el po.tito pues. Habla puras vaguedades y lugares comunes... \"estamos preocupados, queremos que los ciudadanos se pronuncien, espero que pronto se solucionen las cosas\". Será que no quiere incomodar a sus amiguitos del PC?",
        "id": "1926114100935955_1926203970926968"
    },
    {
        "created_time": "2017-08-02T04:00:43+0000",
        "from": {
            "name": "Luis Véliz Trincado",
            "id": "241814432882234"
        },
        "message": "Si el tema es que aunque los ciudadanos elijan seguir con maduro , la oposicion hara lo imposible para que no continue , no respetan las mayorias.",
        "id": "1926114100935955_1926242570923108"
    },
    {
        "created_time": "2017-08-02T01:34:12+0000",
        "from": {
            "name": "Priscila Rebeca Romero Pardo",
            "id": "10208244433494745"
        },
        "message": "No te creo porque estas con los comunistas, ojala no ganes sino chile seguirá el rumbo se Venezuela",
        "id": "1926114100935955_1926206037593428"
    },
    {
        "created_time": "2017-08-02T00:42:35+0000",
        "from": {
            "name": "Néstor Rodríguez",
            "id": "133884617105563"
        },
        "message": "Ocupese de nuestro país. O anda tirando maíz en los cuarteles militares gringos? No será presidente. Bye",
        "id": "1926114100935955_1926195287594503"
    },
    {
        "created_time": "2017-08-02T00:05:36+0000",
        "from": {
            "name": "Juantobar Tobar",
            "id": "362901910733872"
        },
        "message": "Y este señor cuando decia decir que hera periodista criticaba  a los COMUNISTAS SOCIALISTAS Y TODA LA IZQUIERDA que eran una lacra y ahora de la mano con los mismo que tanto critico de que estamos ablando sr GUillet puede ser ud comfiable no sea CHARLAN no siga engañando sl pueblo igual que MADURO que dice que estan bien dediquese a lo sullo ser periodista para gobernante no tiene pasta Con Todo Respeto",
        "id": "1926114100935955_1926188227595209"
    },
    {
        "created_time": "2017-08-01T21:08:08+0000",
        "from": {
            "name": "Cecilia Edith González Acevedo",
            "id": "332763583581000"
        },
        "message": "Yo pienso que la derecha con la cia han provocado la situación que vive Venezuela.Como sea,E.U. quiere apoderarse del petroleo.",
        "id": "1926114100935955_1926149777599054"
    },
    {
        "created_time": "2017-08-02T02:10:41+0000",
        "from": {
            "name": "Ernesto Osorio",
            "id": "10211166298214461"
        },
        "message": "Ya, pero sin inferencia América\n Dejar que los venezolanos decidan su destino.",
        "id": "1926114100935955_1926213390926026"
    },
    {
        "created_time": "2017-08-01T21:44:56+0000",
        "from": {
            "name": "Alejandro Riquelme Alarcón",
            "id": "241596179574396"
        },
        "message": "En 180 días más va haber un plebiscito para ver si el pueblo venezolano acepta los cambios en la constitución que proponga la asamblea constituyente y el 6 de agosto comienza el proceso de elección de gobernadores. Pienso que Chile debe apoyar ambos procesos.",
        "id": "1926114100935955_1926158400931525"
    },
    {
        "created_time": "2017-08-01T20:21:46+0000",
        "from": {
            "name": "Orlando Valenzuela",
            "id": "10152585812907473"
        },
        "message": "La táctica de Rajoy de España. Habla de Venezuela y no del país en que vives!!",
        "id": "1926114100935955_1926138380933527"
    },
    {
        "created_time": "2017-08-01T19:53:45+0000",
        "from": {
            "name": "Alejandro Nuñez",
            "id": "549729341868879"
        },
        "message": "Los facistas chilenos son los mismos que en Venezuela, muerte a los facistas que solo quieren lucrar con lo ajeno",
        "id": "1926114100935955_1926130887600943"
    },
    {
        "created_time": "2017-08-02T03:28:16+0000",
        "from": {
            "name": "Claudia Mazzei Taller",
            "id": "10207781350353207"
        },
        "message": "Mejor preocupase de la caga qué hay en Chile y después la de otros países. Tropa de inútiles que han llevando el país a la ruina y usted quiere seguir por el mismo camino.\nSi tanto le interesa Venezuela, vaya a vivir un tiempo allá y viva en carne propia lo que están viviendo los venezolanos, porque sentado en su escritorio es buen fácil opinar!!",
        "id": "1926114100935955_1926235150923850"
    },
    {
        "created_time": "2017-08-02T05:05:32+0000",
        "from": {
            "name": "Isabel Cuevas",
            "id": "770349236323232"
        },
        "message": "Lánzate contra una pared, Guillier injerencista !! Preocúpate de la Constitución pinochetista y la miseria que existe en Chile.",
        "id": "1926114100935955_1926254037588628"
    },
    {
        "created_time": "2017-08-02T03:37:43+0000",
        "from": {
            "name": "Wilfredo Cid Lemún",
            "id": "182752738801579"
        },
        "message": "Que estupidez dices senador. En Venezuela ya se voto la constituyente. Proceso que en Chile estamos a años luz.",
        "id": "1926114100935955_1926237217590310"
    },
    {
        "created_time": "2017-08-02T19:58:36+0000",
        "from": {
            "name": "Juan Peñaloza Guajardo",
            "id": "10205298483402965"
        },
        "message": "Tanto que hablan de venezuela cuando en chile aun gobiernan con la constitusion de perrochet.",
        "id": "1926114100935955_1926494840897881"
    },
    {
        "created_time": "2017-08-01T20:53:04+0000",
        "from": {
            "name": "Sebastián Ignacio Ponce Orellana",
            "id": "10205544806238184"
        },
        "message": "Soy Neutral a Venezuela, pero no significa apoyo ni odio a Venezuela pero no me gusta Maduro, igual me gusta Guillier pero no con semejanza.",
        "id": "1926114100935955_1926145694266129"
    },
    {
        "created_time": "2017-08-01T20:04:55+0000",
        "from": {
            "name": "Carlos Guzman Santi",
            "id": "10203733098188217"
        },
        "message": "Un cuentero más...  la crisis de Venezuela no es más que la crisis que hay generado en comunismo-socialismo en el mundo con su fracasada política de gobierno...",
        "id": "1926114100935955_1926133817600650"
    },
    {
        "created_time": "2017-08-05T22:32:13+0000",
        "from": {
            "name": "Javier Alberto Mardones Castillo",
            "id": "10206733575560540"
        },
        "message": "Habló la promotora de ISAPRES, el candidato \"INDEPENDIENTE\" dependiente de los partidos fantasmas corruptos refichados ILEGÍTIMAMENTE y por tanto, el candidato de pseudo-izquierda de la mafia plutocrática que controla todos los partidos corruptos de Chile, desde la UDI al PC, pasando por los cachorros de la Nueva Mayoría de Fraude Amplio... 🤮",
        "id": "1926114100935955_1927937034086995"
    },
    {
        "created_time": "2017-08-04T15:07:26+0000",
        "from": {
            "name": "Jorge Andres Letelier",
            "id": "10153127836995752"
        },
        "message": "Eres otro titere mas, una basura del pseupartido socialista $.A de chile.",
        "id": "1926114100935955_1927207314159967"
    },
    {
        "created_time": "2017-08-04T01:42:14+0000",
        "from": {
            "name": "Margarita Cabezas",
            "id": "285648381894465"
        },
        "message": "Te aplaudoKervin Garcia yo sufro por solo tener a mi hijo y su familia en Venezuela hay qu estar ahi para ver la realidad",
        "id": "1926114100935955_1926970617516970"
    },
    {
        "created_time": "2017-08-02T11:56:09+0000",
        "from": {
            "name": "Pablo Oyarce Oyarzún",
            "id": "10205229120271737"
        },
        "message": "Todo país tiene  golpistas que nunca permitirá un avance en derechos sociales !!!! Hoy toca a Venezuela .. Maduro tan incapaz de sobrellevar la crisis y su oposición decidida a provocar el caos ... Violencia muerte abuso complot !!!",
        "id": "1926114100935955_1926348640912501"
    },
    {
        "created_time": "2017-08-01T18:53:00+0000",
        "from": {
            "name": "Pedro Manuel Araneda Lorca",
            "id": "1602661593098932"
        },
        "message": "Seguro cuentero comunista rata",
        "id": "1926114100935955_1926115827602449"
    },
    {
        "created_time": "2017-08-03T19:06:49+0000",
        "from": {
            "name": "Jeannette Caviedes B",
            "id": "10207504807439116"
        },
        "message": "Elimina primero a los simpatizantes de maduro que tienes en tre tu equipo, solo caretas para ganarte a la gente, pero en el fondo nunca te mojaras el potito para decir\nque existe una violenta dictadura en Venezuela, capaz de asesinar a destajo a quienes se opongan a sus ideas comunistas, totalitaria, llena de fraudes, mentiras y\ncon tal de tener el poder.Prewgunta a Karol Carioa, su pasado la condena, eres poco creible .",
        "id": "1926114100935955_1926883410859024"
    },
    {
        "created_time": "2017-08-01T18:58:27+0000",
        "from": {
            "name": "Ivo Espindola",
            "id": "836228343120446"
        },
        "message": "Así no !!!!  mojese el potito o su jefa de campaña carol cariola no lo deja",
        "id": "1926114100935955_1926117027602329"
    },
    {
        "created_time": "2017-08-12T20:46:44+0000",
        "from": {
            "name": "Mauricio Del Canto Gacitúa",
            "id": "10152898561354396"
        },
        "message": "Es discípulo de Fidel, Chavez y Maduro  el siempre los apoyó!",
        "id": "1926114100935955_1930796147134417"
    },
    {
        "created_time": "2017-08-02T01:08:20+0000",
        "from": {
            "name": "Camilo Ananía Mendoza",
            "id": "10152059541101087"
        },
        "message": "Salir de la sala justo al momento de la votación para condenar a Venezuela, como lo calificaría?",
        "id": "1926114100935955_1926200810927284"
    },
    {
        "created_time": "2017-08-03T13:41:56+0000",
        "from": {
            "name": "Pedro Alberto Herrera Ledesma",
            "id": "1055179041249805"
        },
        "message": "Si hubiera un plebiscito y usted fuera presidente de Chile sus observadores se harían parte de un fraude en apoyo al tirano",
        "id": "1926114100935955_1926763660870999"
    },
    {
        "created_time": "2017-08-01T23:52:27+0000",
        "from": {
            "name": "Georgina Meneses",
            "id": "906277049534019"
        },
        "message": "Sr. Guillier ¿ está de acuerdo con el PC en cuanto a Venezuela?\nEllos estan apoyando su candidatura.",
        "id": "1926114100935955_1926184050928960"
    },
    {
        "created_time": "2017-08-02T05:27:43+0000",
        "from": {
            "name": "Isabel Cuevas",
            "id": "770349236323232"
        },
        "message": "No tendrás mi voto, viejo injerencista !! Vete a un asilo de ancianos a rebuznar tu camuflado neoliberalismo.",
        "id": "1926114100935955_1926257837588248"
    },
    {
        "created_time": "2017-08-01T19:14:23+0000",
        "from": {
            "name": "Francisco Marincovich Lizama",
            "id": "1502160283381340"
        },
        "message": "\"hacer todos los esfuerzos necesarios\" me suena conocido... ya pues a mojarse el potito y definirse con respecto a los métodos de Maduro...",
        "id": "1926114100935955_1926121520935213"
    },
    {
        "created_time": "2017-08-02T14:34:54+0000",
        "from": {
            "name": "Luciano Escanilla",
            "id": "10154081847798757"
        },
        "message": "No dijiste nada! También te ata la opinión del poder en Chile? Mejor quizá habría sido no decir nada!",
        "id": "1926114100935955_1926404800906885"
    },
    {
        "created_time": "2017-08-02T12:46:49+0000",
        "from": {
            "name": "Lucho Diaz Alvayay",
            "id": "10204509016979369"
        },
        "message": "EN QUE MUNDO VIVES GUILLIER? ,   1973  la ciudadanía  fue consultada?  Y quieres ser presidente!",
        "id": "1926114100935955_1926371394243559"
    },
    {
        "created_time": "2017-08-02T02:00:01+0000",
        "from": {
            "name": "Veronica Rubilar Sonza",
            "id": "10207770323683189"
        },
        "message": "Usted está destiñendo, he trabajado por juntar firmas para la inscripción como candidato a la presidencia, con estas declaraciones de usted me estoy arrepintiendo, no quiero pensar que es un segundo Gonzalez Videla, no traicione a los que trabajamos por usted.",
        "id": "1926114100935955_1926211210926244"
    },
    {
        "created_time": "2017-08-02T01:33:27+0000",
        "from": {
            "name": "Héctor Villarroel Baeza",
            "id": "10155318793515345"
        },
        "message": "Felicitaciones, me alegró su actitud de solidaridad a nuestros hermanos venezolanos",
        "id": "1926114100935955_1926205927593439"
    },
    {
        "created_time": "2017-08-03T13:19:15+0000",
        "from": {
            "name": "Jose Navarrete",
            "id": "10205419076980261"
        },
        "message": "Y que promones resentido de mierda que se hace con un pueblo hambriento. Ha tienes el cajoncito abierto y la barbita te lo tapa",
        "id": "1926114100935955_1926756120871753"
    },
    {
        "created_time": "2017-08-03T23:39:39+0000",
        "from": {
            "name": "Humberto Gonzalez",
            "id": "699802943451061"
        },
        "message": "Por que no le mandas una carta a Maduro haber que te responde",
        "id": "1926114100935955_1926945477519484"
    },
    {
        "created_time": "2017-08-03T22:13:09+0000",
        "from": {
            "name": "Omar Moscoso",
            "id": "987983604548124"
        },
        "message": "Este cínico ahora viene hablar esta dando palmadas de ahogado nada a echo por antofagasta y quiere ser presidente ademas miente ya que es un comunista disfrazado de oveja",
        "id": "1926114100935955_1926925984188100"
    },
    {
        "created_time": "2017-08-01T22:53:33+0000",
        "from": {
            "name": "Alejandrina Torres",
            "id": "123284318029064"
        },
        "message": "Alejandro    falta   buena   voluntad   Maduro    incápaz    de   gobernar    con   su  actúar   llama  á   la  violencia      sé   rie   del   pueblo    más   de   100,   muertos   un   buén    gobernante   habría   renunciado,,,,nó   quiero   recordar    tiémpos    trágicos    tengas   muy   buenas    noches,,,,,",
        "id": "1926114100935955_1926172607596771"
    },
    {
        "created_time": "2017-08-05T01:02:31+0000",
        "from": {
            "name": "Adriana Hernandez Gajardo",
            "id": "10153234987447569"
        },
        "message": "Por tu lenguaje de \"perro comunista \" puedo ver que eres un venezolano de oposicion,y por tus ganas de matar y asesinar a otros seres humanos puedo ver que eres facho .  Debe ser muy triste tu vida",
        "id": "1926114100935955_1927458597468172"
    },
    {
        "created_time": "2017-08-02T17:44:59+0000",
        "from": {
            "name": "Luis Alberto Moya",
            "id": "10204379700155081"
        },
        "message": "Mala decision distinguido Sr. Periodista. Mal aconsejado o pertinaz pero equivocado.",
        "id": "1926114100935955_1926458534234845"
    },
    {
        "created_time": "2017-08-09T13:57:13+0000",
        "from": {
            "name": "Sergio Gary Vega",
            "id": "159916631023518"
        },
        "message": "Y que dicen al respecto sus aliados comunistas que aplauden y avivan a este régimen dictatorial",
        "id": "1926114100935955_1929444333936265"
    },
    {
        "created_time": "2017-08-04T03:28:09+0000",
        "from": {
            "name": "Carlos Casanueva Chile",
            "id": "10204444824333540"
        },
        "message": "*EN EL CONSEJO DE DERECHOS HUMANOS REUNIDO EN GINEBRA 57 ESTADOS FIRMAN DECLARACIÓN OFRECIENDO CONTUNDENTE APOYO A VENEZUELA BOLIVARIANA Y EN RECHAZO A CUALQUIER FORMA DE INTERVENCIÓN EXTRANJERA EN SUS ASUNTOS INTERNOS*\nVenezuela reafirma el contundente apoyo recibido en el seno de Naciones Unidas en el Consejo de Derechos Humanos Xcon sede en Ginebra por parte de 57 países, quienes suscribieron un contundente documento que se solidariza con los intentos de intervención extranjera en los asuntos internos de Venezuela.\n\nEsta declaración fue suscrita por Rusia, China, India, Sudáfrica, Irán, Vietnam, Argelia, Egipto, Jordania, Kuwait, Emiratos Árabes Unidos, Pakistán, Irak, Líbano, Libia, Angola, Etiopía, Palestina, Qatar, Bielorrusia, Arabia Saudita, Azerbaiyán, Siria, Ecuador, Bolivia, Cuba, Nicaragua, San Vicente y las Granadinas, San Cristóbal y Nieves, Dominica, Bahréin, Comoras, Yibuti, Somalia, Sudán, Túnez, Yemen, República Democrática Popular de Corea, Eritrea, Namibia, Laos, Filipinas, Sudán del Sur, República del Congo, Burundi, Zimbabue, Myanmar, Timor Leste, Tayikistán, Omán, República Democrática del Congo, Nigeria, Guinea Ecuatorial, Mauritania, Mozambique, Togo y Venezuela.\n\nA continuación el texto íntegro de la referida declaración:\n\nDeclaración Conjunta en apoyo a Venezuela:\n\n1. Reconocemos el imperativo de todos los Estados de respetar la soberanía de la República Bolivariana de Venezuela, de conformidad con los principios universales de no interferencia en los asuntos internos establecidos en la Carta de las Naciones Unidas.\n\n2. Consideramos que es al pueblo venezolano a quien compete, exclusivamente, determinar su futuro sin injerencias externas.\n\n3. Apoyamos al Gobierno Constitucional de la República Bolivariana de Venezuela en su compromiso de preservar la paz y mantener la institucionalidad democrática en el país, así como su determinación de garantizar la plena observancia de los derechos humanos y las libertades fundamentales en Venezuela.\n\n4. Respaldamos la reiterada convocatoria que ha hecho el Presidente Nicolás Maduro Moros al diálogo político entre los diferentes sectores que hacen vida en Venezuela, con el propósito de preservar la paz y garantizar la estabilidad de las instituciones democráticas del país.\n\n5. Celebramos los encomiables esfuerzos realizados en pro del diálogo político y la paz por la Unión de Naciones Suramericanas (UNASUR) y los ex presidentes José Luis Rodríguez Zapatero, de España; Martín Torrijos de Panamá; y Leonel Fernández, de República Dominicana, junto con el Enviado Especial de la Santa Sede.\n\n6. Apoyamos, asimismo, la incorporación de países de América Latina y el Caribe al fomento del diálogo político en Venezuela, a saber: El Salvador, Nicaragua, República Dominicana, Uruguay y los Estados miembros de la CARICOM.\n\n7. Condenamos cualquier acción que perturbe la paz, la tranquilidad y la estabilidad democrática, socavando la institucionalidad democrática de la República Bolivariana de Venezuela y que amenace su soberanía.\n\n8. Consideramos que la comunidad internacional debe fomentar las capacidades y proporcionar ayuda técnica tomando como base la solicitud del País concernido, para tratar los desafíos de derechos humanos del país.",
        "id": "1926114100935955_1926994057514626"
    },
    {
        "created_time": "2017-08-05T16:48:31+0000",
        "from": {
            "name": "Pablo Bigotevolador Martinez",
            "id": "10152738456589343"
        },
        "message": "Espera, y una votación de 7 millones de personas no es válido?",
        "id": "1926114100935955_1927818677432164"
    },
    {
        "created_time": "2017-08-03T01:44:34+0000",
        "from": {
            "name": "Rene Humberto Medina Naupay",
            "id": "739426556104285"
        },
        "message": "Mono qlo preocupate de tu programa de gobierno... ahh este wn es sin programa de gobierno,todo segira igual incluida la constitucion de pinoshit",
        "id": "1926114100935955_1926580950889270"
    },
    {
        "created_time": "2017-08-04T00:52:44+0000",
        "from": {
            "name": "Victor Valenzuela Meza",
            "id": "1571787303086170"
        },
        "message": "Cara de Raja. En la votación del Senado salió afuera . Es un wuevon no claro y oportunista.  FUEEERAAA.",
        "id": "1926114100935955_1926960570851308"
    },
    {
        "created_time": "2017-08-01T21:09:07+0000",
        "from": {
            "name": "Francisco Osorio",
            "id": "691207844339890"
        },
        "message": "Bien, pero no pierdan tiempo con Maduro. Necesitamos claridad de los candidatos en los compromisos locales de su programa.",
        "id": "1926114100935955_1926149957599036"
    },
    {
        "created_time": "2017-08-02T18:34:49+0000",
        "from": {
            "name": "Fernando Miranda",
            "id": "149352228968539"
        },
        "message": "Sr guillier ud es el candidato que representa lo mas cercano del cento el otro corrupto representa la extrema dercha que manda la udi quienes mueven todos los hilos para los titeres se muevan commo les enseñó el dictador la sra representa la isquierda mas",
        "id": "1926114100935955_1926473220900043"
    },
    {
        "created_time": "2017-08-02T01:45:35+0000",
        "from": {
            "name": "Katherine Miqueles Hernández",
            "id": "10204737418771635"
        },
        "message": "Por qué nos creemos con el derecho de intervenir en las decisiones de un país! Los pueblos tienen el derecho de autogobernarse.",
        "id": "1926114100935955_1926208284259870"
    },
    {
        "created_time": "2017-08-05T21:41:54+0000",
        "from": {
            "name": "Ernesto Martinez Brito",
            "id": "1447428098904698"
        },
        "message": "Weon hipocrita preocupate de los ancianos que viven con pensiones miserables.",
        "id": "1926114100935955_1927921297421902"
    },
    {
        "created_time": "2017-08-01T23:52:59+0000",
        "from": {
            "name": "Luis Sarmiento Campusano",
            "id": "885685228187854"
        },
        "message": "Y porqué no se preocupan del norte ya que lo dejaron botado como siempre en vez de preocuparse de otro lado",
        "id": "1926114100935955_1926184234262275"
    },
    {
        "created_time": "2017-08-01T21:00:19+0000",
        "from": {
            "name": "Hector Valeria",
            "id": "10152880507763743"
        },
        "message": "Diganle que ya lo hicieron Quizas este vive en Pelotillehue  Ya no te dare ni voto",
        "id": "1926114100935955_1926148037599228"
    },
    {
        "created_time": "2017-08-04T21:16:00+0000",
        "from": {
            "name": "Cristian Ignacio Moratinos Fernandez",
            "id": "10206723035737320"
        },
        "message": "Por la tangente...la unica solucion real es que el burro de maduro deje a su pueblo ennlibertad...el resto es challa...",
        "id": "1926114100935955_1927395707474461"
    },
    {
        "created_time": "2017-08-01T21:46:50+0000",
        "from": {
            "name": "Alondra Parra",
            "id": "237770520078692"
        },
        "message": "Gilleer  si  el  pueblo  te  elige  porfabor..cumple  con  lo  k  prometen..etes  mi  candidato  no  me  desfraudes.",
        "id": "1926114100935955_1926158660931499"
    },
    {
        "created_time": "2017-08-01T23:06:51+0000",
        "from": {
            "name": "Patricio Andrés Labra Quiroz",
            "id": "10212570923095905"
        },
        "message": "Puro bla bla este GUILLIER está rodeado de comunistas que adoran y aman a Maduro.",
        "id": "1926114100935955_1926174694263229"
    },
    {
        "created_time": "2017-08-03T18:36:04+0000",
        "from": {
            "name": "JOrge Arancibia H.",
            "id": "10152969330181105"
        },
        "message": "Habla bonito.... pero ¿Qué propone? no sea TIBIO!!!! no sea Cantinflero!!",
        "id": "1926114100935955_1926873184193380"
    },
    {
        "created_time": "2017-08-11T20:31:13+0000",
        "from": {
            "name": "Jorge Arturo Ortiz",
            "id": "1579537455597444"
        },
        "message": "Guillier: le había creido a tu carita de wevón. Pero ya no más: eres tan Piñera como fascista.",
        "id": "1926114100935955_1930377490509616"
    },
    {
        "created_time": "2017-08-02T13:11:26+0000",
        "from": {
            "name": "Claudia Mazzei Taller",
            "id": "10207781350353207"
        },
        "message": "Vamos a ver si la Sra culta, Elizabeth Águila Montecinos contesta a mi comentarios!!!",
        "id": "1926114100935955_1926377544242944"
    },
    {
        "created_time": "2017-08-02T07:40:31+0000",
        "from": {
            "name": "Carlos Duran Hidalgo",
            "id": "10214474976210478"
        },
        "message": "Habla bonito, pero no dice nada. Ya me estoy acostumbrando.",
        "id": "1926114100935955_1926286910918674"
    },
    {
        "created_time": "2017-08-03T04:24:24+0000",
        "from": {
            "name": "Hugo Sangueza",
            "id": "516333918551426"
        },
        "message": "INTERESANTE SU POSICION..PERO LA  SOLUCION AL PROBLEMA VENEZOLANO LES CORRESPONDE A ELLOS..NADIE PUEDE CAMBIAR EL SISTEMA DE PAIS,,LO QUE SE SIGA SON PALABRAS DE BUENA CRIANZA",
        "id": "1926114100935955_1926618144218884"
    },
    {
        "created_time": "2017-08-03T12:57:54+0000",
        "from": {
            "name": "Rodrigo Malandre",
            "id": "10154304519878561"
        },
        "message": "Pero que propuesta más ridicula. Hacer consulta ciudadana con un gobierno que manipula elecciones en forma comprobadas?",
        "id": "1926114100935955_1926750194205679"
    },
    {
        "created_time": "2017-08-01T20:45:03+0000",
        "from": {
            "name": "Fran Antiñirre",
            "id": "10209522687007819"
        },
        "message": "Y no te interesa la pandemia que tenemos en chile ..",
        "id": "1926114100935955_1926144000932965"
    },
    {
        "created_time": "2017-08-10T17:44:02+0000",
        "from": {
            "name": "Ángel Bozán",
            "id": "10202315797847681"
        },
        "message": "Esa salida en los votos está en la Constitución . 10 de diciembre hay elecciones regionales y próximo año presidenciales. Hasta los candidatos de la oposición extremista  se están inscribiendo . Y además la violencia disminuyó en gran medida al constituirse la ANC",
        "id": "1926114100935955_1929933013887397"
    },
    {
        "created_time": "2017-08-02T12:49:06+0000",
        "from": {
            "name": "Nelson Padilla Torres",
            "id": "10212511260637545"
        },
        "message": "Este huevon si que es hipócrita   Si es de la misma calaña de todos los socialista  que quieren secar el país entero con sus tránsfugos. Políticos",
        "id": "1926114100935955_1926371907576841"
    },
    {
        "created_time": "2017-08-02T05:59:51+0000",
        "from": {
            "name": "Richard San Martin",
            "id": "885299204952231"
        },
        "message": "De que hablas Guille no te basta con 8 millones de votos de la Constituyente? No sabes identificar contra quien se está batallando en realidad? Pensé que eras más inteligente.",
        "id": "1926114100935955_1926264067587625"
    },
    {
        "created_time": "2017-08-01T19:59:45+0000",
        "from": {
            "name": "Anastasio Raimundo Palma Viveros",
            "id": "1118147991546136"
        },
        "message": "El pueblo Venezolano con su LIBRE DETERMINACION YA VOTO LA CONSTITUYENTE Y HIY VOTAN LOS PUEBLOS ORIGINARIOS. Chile APRENDE EN VENEZUELA SE ELIGEN LIDERES DE LOS PUEBLOS ORIGINARIOS LOS REPRESENTEN????",
        "id": "1926114100935955_1926132264267472"
    },
    {
        "created_time": "2017-08-05T00:58:18+0000",
        "from": {
            "name": "Adriana Hernandez Gajardo",
            "id": "10153234987447569"
        },
        "message": "no es necesario   matar a nadie Anda a votar contra Maduro en las elecciones  debes darte el trabajo político de convencer a otros .Pero si pierden ,acepten que de",
        "id": "1926114100935955_1927456657468366"
    },
    {
        "created_time": "2017-08-01T19:22:28+0000",
        "from": {
            "name": "Pavez Mackenzie",
            "id": "1629547627271878"
        },
        "message": "Grande Guillier! Estoy muy de acuerdo con ud.",
        "id": "1926114100935955_1926123554268343"
    },
    {
        "created_time": "2017-08-01T20:26:54+0000",
        "from": {
            "name": "Ana Maria Escdero Gonzalez",
            "id": "227207464460968"
        },
        "message": "Chile esta muy bien que mas quieren par de wueones",
        "id": "1926114100935955_1926139977600034"
    },
    {
        "created_time": "2017-08-08T20:14:05+0000",
        "from": {
            "name": "Dionilda Oportus",
            "id": "10204748014692274"
        },
        "message": "Cada día peor ....Venezuela  voto  sr 8.000.000 ...respeto por su pueblo !!! Que voto !!",
        "id": "1926114100935955_1929171377296894"
    },
    {
        "created_time": "2017-08-04T12:09:06+0000",
        "from": {
            "name": "Petra Cotes",
            "id": "10203219264178369"
        },
        "message": "Eso mismo hizo Maduro. Venezuela voto masivamente por la AC.",
        "id": "1926114100935955_1927137350833630"
    },
    {
        "created_time": "2017-08-01T23:28:49+0000",
        "from": {
            "name": "Yuri Alexander Silva Sepulveda",
            "id": "790147404436781"
        },
        "message": "puta ni chicha ni limona",
        "id": "1926114100935955_1926179614262737"
    },
    {
        "created_time": "2017-08-01T19:20:02+0000",
        "from": {
            "name": "Juan Carlos Pacheco Rodriguez",
            "id": "709565625832861"
        },
        "message": "Dejen que Maduro madure, nuestro país tiene grandes problemas.....",
        "id": "1926114100935955_1926122910935074"
    },
    {
        "created_time": "2017-08-09T04:07:52+0000",
        "from": {
            "name": "Edgardo Castillo Valverde",
            "id": "1601544473405318"
        },
        "message": "El Pueblo ya votó allà",
        "id": "1926114100935955_1929289317285100"
    },
    {
        "created_time": "2017-08-01T20:18:32+0000",
        "from": {
            "name": "Adriana Hernandez Gajardo",
            "id": "10153234987447569"
        },
        "message": "SI VENEZUELA NO LE ENTREGA EL PETROLEO A EEUU ,HABRA GOLPE EN VENEZUELA Y CHILE APOYARA A LOS  GOLPISTAS",
        "id": "1926114100935955_1926137684266930"
    },
    {
        "created_time": "2017-08-02T04:51:07+0000",
        "from": {
            "name": "Miguel Luengo Martinez",
            "id": "170542616620869"
        },
        "message": "Así se habla , Guillier Presidente de CHILE 2018",
        "id": "1926114100935955_1926251437588888"
    },
    {
        "created_time": "2017-08-01T19:52:22+0000",
        "from": {
            "name": "Flor Irene Bravo",
            "id": "10153426142948749"
        },
        "message": "Muy bien dichas sus palabras, don alejandro Guillier",
        "id": "1926114100935955_1926130544267644"
    },
    {
        "created_time": "2017-08-01T20:46:00+0000",
        "from": {
            "name": "Rafael Emilio Apablaza Canessa",
            "id": "10204619034934231"
        },
        "message": "El comentario más sensato que he escuchado estos días",
        "id": "1926114100935955_1926144237599608"
    },
    {
        "created_time": "2017-08-12T20:28:39+0000",
        "from": {
            "name": "Ivan Leal",
            "id": "10204761087245604"
        },
        "message": "De la boca para afuera, se le nota que esta mintiendo.",
        "id": "1926114100935955_1930791810468184"
    },
    {
        "created_time": "2017-08-01T22:20:37+0000",
        "from": {
            "name": "Soledad Badilla",
            "id": "968209443319342"
        },
        "message": "Todos los comentarios que acabo de leer son de facho pobre",
        "id": "1926114100935955_1926166187597413"
    },
    {
        "created_time": "2017-08-02T00:04:37+0000",
        "from": {
            "name": "Jorge Ricardo",
            "id": "10206621143026719"
        },
        "message": "Lo mismo que No quiso hacer ALLENDE",
        "id": "1926114100935955_1926188104261888"
    },
    {
        "created_time": "2017-08-01T21:40:14+0000",
        "from": {
            "name": "Daniela Pacheco",
            "id": "10154584164189994"
        },
        "message": "EN SERIO? UD SABE QUE LA CONSTITUYENTE ES UNA CONSULTA CIUDADANA? UD PROPONE EN SU PROGRAMA DE GOBIERNO UNA CONSTITUYENTE, Y NI SIQUIERA SABE QUÉ SIGNIFICA! RESPETE A LOS CHILENOS!! RETÍRESE",
        "id": "1926114100935955_1926157640931601"
    },
    {
        "created_time": "2017-08-02T02:29:28+0000",
        "from": {
            "name": "Daniel Carrillo Castillo",
            "id": "10203492787117560"
        },
        "message": "Mójate de una vez haz cuenta que el día de la decisión.",
        "id": "1926114100935955_1926217087592323"
    },
    {
        "created_time": "2017-08-08T23:50:27+0000",
        "from": {
            "name": "Maria Eugenia Ahumada",
            "id": "10204065886023087"
        },
        "message": "El pueblo ya votó por La Paz !!",
        "id": "1926114100935955_1929223107291721"
    },
    {
        "created_time": "2017-08-01T19:52:57+0000",
        "from": {
            "name": "Pedro Aguilar Tobar",
            "id": "775989569136000"
        },
        "message": "Guillier no caiga en el juego del imperialismo.",
        "id": "1926114100935955_1926130740934291"
    },
    {
        "created_time": "2017-08-03T16:57:28+0000",
        "from": {
            "name": "Juan Jacob",
            "id": "124980601323441"
        },
        "message": "Así se habla Don Alejandro guillier 😊👏👏👏",
        "id": "1926114100935955_1926835554197143"
    },
    {
        "created_time": "2017-08-04T03:30:02+0000",
        "from": {
            "name": "Carlos Casanueva Chile",
            "id": "10204444824333540"
        },
        "message": "",
        "id": "1926114100935955_1926994460847919"
    },
    {
        "created_time": "2017-08-04T03:30:42+0000",
        "from": {
            "name": "Carlos Casanueva Chile",
            "id": "10204444824333540"
        },
        "message": "",
        "id": "1926114100935955_1926994587514573"
    },
    {
        "created_time": "2017-08-01T19:58:28+0000",
        "from": {
            "name": "Pedro Aguilar Tobar",
            "id": "775989569136000"
        },
        "message": "Guillier no defraude",
        "id": "1926114100935955_1926132020934163"
    },
    {
        "created_time": "2017-08-04T00:56:56+0000",
        "from": {
            "name": "Victor Valenzuela Meza",
            "id": "1571787303086170"
        },
        "message": "",
        "id": "1926114100935955_1926961247517907"
    },
    {
        "created_time": "2017-08-04T00:56:48+0000",
        "from": {
            "name": "Victor Valenzuela Meza",
            "id": "1571787303086170"
        },
        "message": "",
        "id": "1926114100935955_1926961214184577"
    },
    {
        "created_time": "2017-08-01T18:51:57+0000",
        "from": {
            "name": "Yoni Armijo Torres",
            "id": "10205000425390077"
        },
        "message": "",
        "id": "1926114100935955_1926115170935848"
    },
    {
        "created_time": "2017-08-01T18:51:53+0000",
        "from": {
            "name": "Yoni Armijo Torres",
            "id": "10205000425390077"
        },
        "message": "",
        "id": "1926114100935955_1926115127602519"
    },
    {
        "created_time": "2017-08-02T19:24:26+0000",
        "from": {
            "name": "Patricio Díaz Silva",
            "id": "10206721500771653"
        },
        "message": "https://dolartoday.com/destapan-la-caneria-del-cne-reuters-solo-37-millones-de-personas-votaron-por-la-constituyente/",
        "id": "1926114100935955_1926485520898813"
    },
    {
        "created_time": "2017-08-06T05:34:57+0000",
        "from": {
            "name": "Hector Gutierrez Inzunza",
            "id": "400054333492435"
        },
        "message": "No le creo",
        "id": "1926114100935955_1928039487410083"
    },
    {
        "created_time": "2017-08-01T21:49:35+0000",
        "from": {
            "name": "Irma Salas Gonzalez",
            "id": "767914476566905"
        },
        "message": "Esa es la oposición,para decirlo exacto  la DERECHA.",
        "id": "1926114100935955_1926159620931403"
    },
    {
        "created_time": "2017-08-04T03:10:32+0000",
        "from": {
            "name": "Arturo Gonzalez Mallea",
            "id": "10207970102588276"
        },
        "message": "Mójate el potito viejo cobarde que te andas arrancando.",
        "id": "1926114100935955_1926990857514946"
    },
    {
        "created_time": "2017-08-01T21:46:21+0000",
        "from": {
            "name": "Jorge Alfonso Medina",
            "id": "10204267520507661"
        },
        "message": "La solución más pacífica seria que Maduro muriera de un infarto \"Ahora\"",
        "id": "1926114100935955_1926158560931509"
    },
    {
        "created_time": "2017-08-02T23:48:52+0000",
        "from": {
            "name": "Esther Veronica Portilla Peralta",
            "id": "433104090172297"
        },
        "message": "eres  elk presidente",
        "id": "1926114100935955_1926559347558097"
    },
    {
        "created_time": "2017-08-02T13:34:55+0000",
        "from": {
            "name": "Luisa Zepeda Flores",
            "id": "10210205134142846"
        },
        "message": "Siga avanzando. A gobernar con sabiduría.",
        "id": "1926114100935955_1926386020908763"
    },
    {
        "created_time": "2017-08-02T01:45:31+0000",
        "from": {
            "name": "Nestor Jimenez Odgers",
            "id": "10205380183164291"
        },
        "message": "y en que va a Ud facilitar para solucionar la crisis????",
        "id": "1926114100935955_1926208274259871"
    },
    {
        "created_time": "2017-08-04T00:57:21+0000",
        "from": {
            "name": "Victor Valenzuela Meza",
            "id": "1571787303086170"
        },
        "message": "Sigue durmiendo wuevon.",
        "id": "1926114100935955_1926961404184558"
    },
    {
        "created_time": "2017-08-04T00:56:36+0000",
        "from": {
            "name": "Victor Valenzuela Meza",
            "id": "1571787303086170"
        },
        "message": "Wuevon. Q.es de tus propuestas?",
        "id": "1926114100935955_1926961180851247"
    },
    {
        "created_time": "2017-08-04T21:13:06+0000",
        "from": {
            "name": "Mabil Candia Vidal",
            "id": "466339413534525"
        },
        "message": "",
        "id": "1926114100935955_1927394657474566"
    },
    {
        "created_time": "2017-08-01T22:21:24+0000",
        "from": {
            "name": "Soledad Badilla",
            "id": "968209443319342"
        },
        "message": "Ojalá que sea Presidente",
        "id": "1926114100935955_1926166974264001"
    },
    {
        "created_time": "2017-08-01T20:55:28+0000",
        "from": {
            "name": "Fraseo Mc Nicolas Millares",
            "id": "965374660172519"
        },
        "message": "No nos defraude Guille cambia está política que no nos deja crecer",
        "id": "1926114100935955_1926146837599348"
    },
    {
        "created_time": "2017-08-01T22:07:52+0000",
        "from": {
            "name": "Orlando Manosalva Zuñiga",
            "id": "10207282731765935"
        },
        "message": "El Piño de comunistas con el ano roto es impresionante",
        "id": "1926114100935955_1926163880930977"
    },
    {
        "created_time": "2017-08-02T00:10:57+0000",
        "from": {
            "name": "Luis Enrique Muñoz Palma",
            "id": "10203461777086357"
        },
        "message": "",
        "id": "1926114100935955_1926189184261780"
    },
    {
        "created_time": "2017-08-02T20:32:04+0000",
        "from": {
            "name": "Rosa Isolina Alarcon",
            "id": "1980522875516525"
        },
        "message": "No es sosialismo eso es dictadura hermamo",
        "id": "1926114100935955_1926501487563883"
    },
    {
        "created_time": "2017-08-01T23:27:02+0000",
        "from": {
            "name": "Osvaldo Pastén",
            "id": "10154383007422969"
        },
        "message": "No sea tibio mi querido senador",
        "id": "1926114100935955_1926179380929427"
    },
    {
        "created_time": "2017-08-02T19:09:01+0000",
        "from": {
            "name": "Raul Octavio Vergara",
            "id": "10205290193593999"
        },
        "message": "Una rata de tv",
        "id": "1926114100935955_1926482530899112"
    },
    {
        "created_time": "2017-08-01T19:47:38+0000",
        "from": {
            "name": "Virginia Cisterna",
            "id": "1478449009140249"
        },
        "message": "Por eso no votar por ti chao chao no más por los comunistas jamás",
        "id": "1926114100935955_1926128827601149"
    },
    {
        "created_time": "2017-08-02T05:06:32+0000",
        "from": {
            "name": "Carlos Gutierrez",
            "id": "333898600279126"
        },
        "message": "Todos estos son los cachos pobres que creen en un delincuenteq",
        "id": "1926114100935955_1926254200921945"
    },
    {
        "created_time": "2017-08-07T02:53:48+0000",
        "from": {
            "name": "Gonzalo Neira Campos",
            "id": "10152998712227635"
        },
        "message": "Pero si acaban de votar GILlier",
        "id": "1926114100935955_1928433310704034"
    },
    {
        "created_time": "2017-08-04T10:50:45+0000",
        "from": {
            "name": "Yovi Mar",
            "id": "10209350982393029"
        },
        "message": "Mmm y con los niños del sename no tenemos ninguna obligación?",
        "id": "1926114100935955_1927105334170165"
    },
    {
        "created_time": "2017-08-02T11:48:56+0000",
        "from": {
            "name": "Eduardo Cubillos O",
            "id": "440423712764514"
        },
        "message": "Los yankies quieren el petroleo.....",
        "id": "1926114100935955_1926346924246006"
    },
    {
        "created_time": "2017-08-01T20:35:46+0000",
        "from": {
            "name": "José Rene Montenegro Herrera",
            "id": "927195230671256"
        },
        "message": "GUILLIER PRESIDENTE",
        "id": "1926114100935955_1926142154266483"
    },
    {
        "created_time": "2017-08-02T17:37:22+0000",
        "from": {
            "name": "Nancy Blanca Lepe Acuna",
            "id": "163148260915330"
        },
        "message": "Bien futuro.  Presidente.",
        "id": "1926114100935955_1926456890901676"
    },
    {
        "created_time": "2017-08-01T20:27:12+0000",
        "from": {
            "name": "Antonio Macaya",
            "id": "10210489723306967"
        },
        "message": "Y sacar a los gringos de su intervención",
        "id": "1926114100935955_1926140027600029"
    },
    {
        "created_time": "2017-08-01T23:26:23+0000",
        "from": {
            "name": "Nicolas C Lorca",
            "id": "10207739997685116"
        },
        "message": "Sin brillo",
        "id": "1926114100935955_1926179014262797"
    },
    {
        "created_time": "2017-08-03T13:25:05+0000",
        "from": {
            "name": "Gabriela Patricia Castro Cerda",
            "id": "1649921351887520"
        },
        "message": "GRANDE  GUILLIER, NUESTRO FUTURO PRESIDENTE !!!!!!!",
        "id": "1926114100935955_1926757640871601"
    },
    {
        "created_time": "2017-08-02T08:17:04+0000",
        "from": {
            "name": "Lilian López Gallardo",
            "id": "10214021485994652"
        },
        "message": "Quice decir \"derechos humanos \"",
        "id": "1926114100935955_1926294680917897"
    },
    {
        "created_time": "2017-08-02T00:28:25+0000",
        "from": {
            "name": "Esteban A. Maldonado Ayala",
            "id": "10205132195961339"
        },
        "message": "Y su vocera está de acuerdo....?",
        "id": "1926114100935955_1926192700928095"
    },
    {
        "created_time": "2017-08-01T22:16:46+0000",
        "from": {
            "name": "Eric Hansen",
            "id": "10204612315329498"
        },
        "message": "No te metas en lo que no te importa gil",
        "id": "1926114100935955_1926165444264154"
    },
    {
        "created_time": "2017-08-01T19:45:59+0000",
        "from": {
            "name": "Andres Muñoz V",
            "id": "10204997204871984"
        },
        "message": "Vamos futuro presidente !!",
        "id": "1926114100935955_1926128400934525"
    },
    {
        "created_time": "2017-08-04T03:17:56+0000",
        "from": {
            "name": "Manuel Flener",
            "id": "10213913500410168"
        },
        "message": "que chanta este surdo",
        "id": "1926114100935955_1926991997514832"
    },
    {
        "created_time": "2017-08-05T16:02:14+0000",
        "from": {
            "name": "Raul Bórquez",
            "id": "160228424500303"
        },
        "message": "Chaaantaaa",
        "id": "1926114100935955_1927801397433892"
    },
    {
        "created_time": "2017-08-02T04:46:04+0000",
        "from": {
            "name": "Doris Acuña Torres",
            "id": "1381685025200146"
        },
        "message": "Amen",
        "id": "1926114100935955_1926250250922340"
    },
    {
        "created_time": "2017-08-03T14:35:08+0000",
        "from": {
            "name": "Justino Silva Lavanchy",
            "id": "10153481319559512"
        },
        "message": "👍👍👍",
        "id": "1926114100935955_1926786550868710"
    },
    {
        "created_time": "2017-08-01T21:00:19+0000",
        "from": {
            "name": "Roxana Diaz",
            "id": "663759230406980"
        },
        "message": "",
        "id": "1926114100935955_1926148030932562"
    },
    {
        "created_time": "2017-08-03T21:51:16+0000",
        "from": {
            "name": "Pepe Bustamante",
            "id": "10153036648508361"
        },
        "message": "Es como un Deja Vu... esta leyendo las noticias del canal 11 ...???",
        "id": "1926114100935955_1926921110855254"
    },
    {
        "created_time": "2017-08-02T23:28:12+0000",
        "from": {
            "name": "Hugo Hernan Cabezas Gallardo",
            "id": "756665527729194"
        },
        "message": "SE SACO LA CARETA : GUILLER , ES EL CANDIDATO DEL CONTINUISMO , ESTA MUY LEJOS DE SER EL CANDIDATO DEL PUEBLO ; MARCA TU VOTO A/C , ASAMBLEA CONSTITUYENTE YA EN shile ; LLEVAMOS MAS DE CUARENTA Y TRES AÑOS SUMIDOS EN LA MISERIA Y NOSOTROS LOS TRABAJADORES TENEMOS QUE MANTENER A ESA LACRA DE GUSANOS SENADORES Y DIPUTADOS , QUE CADA LEY QUE SACAN ES PARA DESTRUIR LO POCO Y NADA QUE QUEDA DE shile  ... LOS PERIODISTAS shilenos , AL PARECER , ESTUDIARON EN LA MISMA FACULTAD , QUE LOS PERIODISTAS ARGENTINOS , DEL CLARIN Y LA NACION .",
        "id": "1926114100935955_1926555380891827"
    },
    {
        "created_time": "2017-08-02T07:39:00+0000",
        "from": {
            "name": "Sergio Campos",
            "id": "10153661296251098"
        },
        "message": "¿Reconoce o no reconoce la elección de la ANC Venezolana?",
        "id": "1926114100935955_1926286174252081"
    },
    {
        "created_time": "2017-08-14T11:47:25+0000",
        "from": {
            "name": "Sole Compan",
            "id": "961845740550767"
        },
        "message": "NOTESE, LA    DIPLOMACIA, Y  ACTITUD, DE   PRESIDENTE   QUE   TIENE, BIEN  POR    SER    SOLIDARIO    ANTE   EL   DOLOR  DE   VENENZUELA.Y   DE    TODO   AQUEL   QUE   ESTA   SUFRIENDO  POR  ESTA   CLASE   DE  PROBLEMAS   CIVILES   Y  DE   GOBIERNO.",
        "id": "1926114100935955_1931471717066860"
    },
    {
        "created_time": "2017-08-02T12:56:14+0000",
        "from": {
            "name": "Alfredo Enrique Massmann Muñoz",
            "id": "10206849880262422"
        },
        "message": "Y esta no es tu VOCERA?? Ridiculo",
        "id": "1926114100935955_1926373847576647"
    },
    {
        "created_time": "2017-08-01T19:11:29+0000",
        "from": {
            "name": "Jazmin Maluenda Landaeta",
            "id": "10153951521414161"
        },
        "message": "Estamos en Chile !!! Helloooooooo",
        "id": "1926114100935955_1926120924268606"
    },
    {
        "created_time": "2017-08-02T21:46:35+0000",
        "from": {
            "name": "German Olguín Godoy",
            "id": "129794100971851"
        },
        "message": "Lo de Venezuela es dictadura sr candidato",
        "id": "1926114100935955_1926522137561818"
    },
    {
        "created_time": "2017-08-03T17:32:53+0000",
        "from": {
            "name": "Claudio Leon",
            "id": "264224047258569"
        },
        "message": "Kevin tienes razon no sabemos la verdad de Venezuela                                                          SI sabemos la verdad de lo que ocurrio en CHILE la cia se infiltro en el pais apoyados por la derecha politica y el empresariado Descontentos con la politica economica que favorecia al pueblo crearon descontento y odio diferencias de clase etc todo esto avalado por NIXON                                                    Y llego el golpe militar con su DINA y CNI  raptando de madrugada mujeres embarazadas niños y a toda persona que pensara diferente a la dictadura Muchos murieron torturados violados degollados desmenbrados etc etc             LO peor que cobardemente bonbardearon La moneda para asesinar al hombre mas valiente y consecuente con sus ideales para el bien de la clase trabajadora MURIO COMO UN VALIENTE NO COMO MURIO EL CHACAL LADRON Y COBARDE HACIENDOSE EL VIEJITO GAGA PARA NO SER JUZGADO",
        "id": "1926114100935955_1926846457529386"
    },
    {
        "created_time": "2017-08-01T22:56:17+0000",
        "from": {
            "name": "Romeo Teran",
            "id": "1452315498401793"
        },
        "message": "<iframe src=\"https://www.facebook.com/plugins/comment_embed.php?href=https%3A%2F%2Fwww.facebook.com%2FCooperativa%2Fposts%2F10154865918555895%3Fcomment_id%3D10154867045685895&include_parent=false\" width=\"560\" height=\"181\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\"></iframe>",
        "id": "1926114100935955_1926172994263399"
    },
    {
        "created_time": "2017-08-04T04:38:42+0000",
        "from": {
            "name": "Armando Romero",
            "id": "1587273288217641"
        },
        "message": "Mas de 1300 niños muerto en su pais y silencio total . . \n  https://www.youtube.com/watch?v=pOdrFhry3nk&t=911s",
        "id": "1926114100935955_1927010134179685"
    },
    {
        "created_time": "2017-08-03T13:26:05+0000",
        "from": {
            "name": "Patricio Díaz Silva",
            "id": "10206721500771653"
        },
        "message": "https://dolartoday.com/escandalo-mundial-almagro-se-confirma-el-fraude-electoral-mas-grande-de-la-historia-de-latinoamerica/",
        "id": "1926114100935955_1926757827538249"
    }
]