[
    {
        "created_time": "2017-08-30T21:55:23+0000",
        "from": {
            "name": "Mario León Falcón",
            "id": "369248386775572"
        },
        "message": "Bueno, don Eduardo es un izquierdista de VERDAD , dentro de la realidad TOTALITARIA ultraderechista Neoliberal $hilena . Rescato lo de REFUNDAR Chile .Hay que RECUPERAR la REPÚBLICA, la Democracia de VERDAD, la Ética, la Moral, los Valores humanistas, el Bien Común del Pueblo Soberano ( Derechos Humanos Universales ) los Recursos Naturales, la INDEPENDENCIA política y económica, es decir, la SOBERANÍA Nacional y del Pueblo .Soy INDEPENDIENTE y encuentro en don Eduardo, la persona más idónea para representar los anhelos de la inmensa mayoría SOMETIDA, de este lugar de negocios delictuales, llamado $hile .MI voto para don Eduardo, profesor, honesto, PATRIOTA de VERDAD ( como lo fué el insigne PROFESOR , don Pedro Aguirre Cerda ) .",
        "id": "470020906716942_470401560012210"
    },
    {
        "created_time": "2017-08-31T03:15:31+0000",
        "from": {
            "name": "Eduardo Artés a Refundar Chile",
            "id": "321406001578434"
        },
        "message": "Este señor lleva meses con lo mismo. UPA se debe a sus 35.000 afiliados, no a Javier Do, UPA actúa de manera colegiada con su mecanismos democráticos internos y no elabora política de acuerdo a lo que algunos desean, sino que de acuerdo a sus decisiones colegiadas. Si usted quiere pelear con Servel es cosa suya, como\nPartido tenemos otras prioridades como levantar las banderas de justicia social, las cuales hoy no existirían si no fuera por nuestra existencia. Los administradores de este fanpage (que no es el candidato por lo demás) le comunicamos que usted es libre de opinar, pero se esta convirtiendo en spam. Ademas lleva meses con lo mismo, no cree que estamos en otra situacion? Su candidata, Carola Canelo no pudo inscribirse, así que no es nuestra culpa que le faltaran 25000 firmas. Estimado Javier Do, no queremos que te conviertas en spam, entienda que UPA hace lo que UPA decide, y usted no nos va a dar la linea, si quiere pelear con Servel siga su camino y sea perseverante.",
        "id": "470020906716942_470475026671530"
    },
    {
        "created_time": "2017-08-31T20:47:28+0000",
        "from": {
            "name": "Mario León Falcón",
            "id": "369248386775572"
        },
        "message": "Don Eduardo, en próximas entrevistas y debates, póngale pasión,  convicción clara y precisa, argumentos sólidos irrebatibles y MENTALIDAD GANADORA,  aunque los \" periodistas\" Neoliberales le digan que \" hay que ser realista y usted sabe que va a perder\" .Dígales un NO rotundo, estamos en esto para GANAR el Poder junto al Pueblo y TRANSMITIR elocuentemente a los teleespectadores y audiencia ese ánimo OPTIMISTA, con ALEGRÍA y firmeza de que así será .No nos \" arranemos\" , ni nos achiquemos frente a los obstáculos que nos pone el sistema TOTALITARIO Neoliberal. Con fuerza y alegría TRIUNFAREMOS . Saludos fraternales .",
        "id": "470020906716942_470735979978768"
    },
    {
        "created_time": "2017-09-01T01:56:22+0000",
        "from": {
            "name": "Flavio Antonio Duran",
            "id": "262376117487921"
        },
        "message": "todos por transformar a chile en algo tan digno como korea del norte!!!",
        "id": "470020906716942_470818286637204"
    },
    {
        "created_time": "2017-09-02T18:32:11+0000",
        "from": {
            "name": "Mario León Falcón",
            "id": "369248386775572"
        },
        "message": "Para REFUNDAR Chile, hagamos UPA con el PROFESOR honesto, trabajador, don Eduardo Artés Brichetti. \nGobernar es EDUCAR y DESARROLLAR el país, como lo hizo el insigne profesor Presidente, don Pedro Aguirre Cerda .\nMarcha Nacional Familiar NO+AFP, domingo 03 Septiembre, 11 horas plaza Italia.",
        "id": "470020906716942_471541429898223"
    }
]