[
    {
        "created_time": "2017-11-15T16:58:00+0000",
        "from": {
            "name": "Tomer Ilan",
            "id": "10153535532058856"
        },
        "message": "Eduardo Artés Presidente Your statement on Israel is completely wrong. Israel wants peace more than any other nation in the Middle East. Israel agreed to give 93% of west Bank and 100% of Gaza for peace in Camp David 2000 but the Palestinians rejected and started 2nd Intifada war",
        "id": "501307610254938_501322383586794"
    },
    {
        "created_time": "2017-11-15T17:00:02+0000",
        "from": {
            "name": "Tomer Ilan",
            "id": "10153535532058856"
        },
        "message": "Eduardo Artés Presidente The greatest threat to peace in the region is Iran which openly threatens to destroy Israel and is a well known perpetrator of state sponsored terrorism including in South America",
        "id": "501307610254938_501323206920045"
    },
    {
        "created_time": "2017-11-15T17:02:22+0000",
        "from": {
            "name": "Tomer Ilan",
            "id": "10153535532058856"
        },
        "message": "Eduardo Artés Presidente Iran operates it's terror network both directly using its Revolutionary Guard and using terrorist groups such as Hezbollah.  In 1992 Hezollah bombed the Israeli Embassy in Buenos Aires, killing 29 In 1994 Hezollah carried out the AMIA bombing of a Jewish cultural centre, killing 85, in Argentina In 1994 AC Flight 901 attack, killing 21, in Panama. Hezbollah claimed responsibility",
        "id": "501307610254938_501324723586560"
    },
    {
        "created_time": "2017-11-15T17:04:02+0000",
        "from": {
            "name": "Tomer Ilan",
            "id": "10153535532058856"
        },
        "message": "Eduardo Artés Presidente what is your position on Iran's state sponsored terrorism? I hope you will clearly and unequivocally denounce Iran's aggression and threats towards Israel",
        "id": "501307610254938_501325106919855"
    },
    {
        "created_time": "2017-11-15T17:14:13+0000",
        "from": {
            "name": "Michal Ilan",
            "id": "495169680623178"
        },
        "message": "Eduardo Artés Presidente In July, your Patriotic Union issued a news release falsely accusing Israel of “genocide” and “ethnic cleansing.” These are lies and I request that your party will retract. Genocide is defined as the deliberate killing of a large group of people, especially those of a particular ethnic group or nation. Such as Armenian Genocide, the Holocaust or Rwanda. Israel is in no way whatsoever engaging in that in any way. Palestinian population is one of the world's highest growing",
        "id": "501307610254938_501327616919604"
    },
    {
        "created_time": "2017-11-15T19:15:18+0000",
        "from": {
            "name": "Nurit Toeg-Hay",
            "id": "10153422926693746"
        },
        "message": "Absolutely no genocide in Israel, but terrorism....that they have.",
        "id": "501307610254938_501356690250030"
    }
]