[
    {
        "created_time": "2017-10-04T21:08:45+0000",
        "from": {
            "name": "Baruch Spinoza",
            "id": "742396585857708"
        },
        "message": "https://www.facebook.com/VoxPopuliVilcun/videos/1403126419740443/",
        "id": "483601075358925_484396161946083"
    },
    {
        "created_time": "2017-10-06T03:22:18+0000",
        "from": {
            "name": "Mario León Falcón",
            "id": "369248386775572"
        },
        "message": "Estimad@s \" artesian@s\" ( me incluyo) .Sugiero , que durante la campaña de UPA, pongamos énfasis en GANAR .Si los \" periodistas\" neoliberales ( practicamente tod@s ) nos NINGUNEAN, que somos \" testimoniales\" y que no tenemos por dónde \" ganar\" .Respondamos que hacemos esta campaña , con el afán de GANAR las elecciones, tanto presidencial , parlamentaria o Cores . Que nuestra motivación es CAMBIAR el país por otro realmente Democrático, donde el PUEBLO MANDE y eso se logra TRABAJANDO para GANAR, con pasión, voluntad, sacrificio, paciencia, consecuencia y consistencia, de todas maneras . Saludos fraternales .",
        "id": "483601075358925_485090065210026"
    },
    {
        "created_time": "2017-10-10T17:30:47+0000",
        "from": {
            "name": "Pancho Calama",
            "id": "884364398272858"
        },
        "message": "Absolutamente de acuerdo. basta de Cuentos de la llamada centro izquierda y de las fabulas de la derecha asesina .esTar con Artes hoy es agrupar fuerzas para desarrollar mucho mas lo alcanzado por Allende en lo político y con el asesinado Neruda en lo cultural. KIKIKIRIKIIIII🆙😘",
        "id": "483601075358925_487288878323478"
    },
    {
        "created_time": "2017-10-22T22:52:49+0000",
        "from": {
            "name": "Letras para el Combate - III",
            "id": "1809517942693081"
        },
        "message": "Artes, creo que es momento de desarrollar un programa de Misiles Nucleares Intercontinentales para Chile. Estas de acuerdo?",
        "id": "483601075358925_491953614523671"
    },
    {
        "created_time": "2017-10-23T15:16:02+0000",
        "from": {
            "name": "Miguel Martinez M",
            "id": "10207512403668060"
        },
        "message": "COMENTARIO SOBRE LA FRANJA POLÍTICA DEL ULTRAIZQUIERDISTA EDUARDO ARTÉS - Artés intenta rescatar el estilo de propaganda política usado por el Partido Comunista (PC) hasta el 2002, esto porque bien sabemos hoy los comunistas en realidad apoyan a Guillier y el Sr. Artés por ende es un \"comunacho descolgado\" (Artes forma parte de aquellos que no apoyan los acuerdos que G.Tellier ha hecho con la Nueva Mayoria, con la esperanza de defender un legitimo ideal marxista, en la logica de la lucha de clases y de la vieja escuela sovietica). Artés rescata valores y elementos propios del Chile periferico, de ese pais mas popular y victima de los abusos sistematicos del neoliberalismo. En pocas palabras, Artes está haciendo el papel que hacia el PC en los tiempos de Gladys Marin.",
        "id": "483601075358925_492210361164663"
    },
    {
        "created_time": "2017-10-25T01:48:21+0000",
        "from": {
            "name": "Letras para el Combate - III",
            "id": "1809517942693081"
        },
        "message": "Eduardo Artes, necesitamos desarrollar un programa de Misiles Nucleares Intercontinentales para Chile. Estas de acuerdo?\nComo quedarian los fachxs, pa dentro po! Hay que puro hacerla!",
        "id": "483601075358925_492774804441552"
    },
    {
        "created_time": "2017-10-26T13:35:28+0000",
        "from": {
            "name": "Patricia Delafuente",
            "id": "140526356595241"
        },
        "message": "Recien lo vengo a conocer yo no soy ni de Derecha ni de Izq pero nik votaria x alguien que su unico deseo es kgar mas a Chile de lo que ya  lo tienen los politicos corruptos  pero ud jamas va a poder hacer algo bueno si viene a hacer algo por terminar lo q dejo inconcluso Allende es decir  a hundir  mas en la mierda en que lo dejo",
        "id": "483601075358925_493347794384253"
    },
    {
        "created_time": "2017-10-26T18:28:09+0000",
        "from": {
            "name": "Ven Seremos",
            "id": "425908124261824"
        },
        "message": "me hubiese gustado que empezara con punta arenas apuntando hacia arriba y no hacia el supuesto abajo sur imperialista",
        "id": "483601075358925_493457654373267"
    },
    {
        "created_time": "2017-10-29T13:56:49+0000",
        "from": {
            "name": "Pablo Rodrigo Mendez Garrido",
            "id": "10208032667792874"
        },
        "message": "Un chiste su propaganda electoral en TV...\nSeamos serios porfa... es candidato para gobernar un país no para una serie de caricatura..",
        "id": "483601075358925_494540514264981"
    },
    {
        "created_time": "2017-11-03T11:55:47+0000",
        "from": {
            "name": "Gustavo Gonzalez Soto",
            "id": "10203816087061903"
        },
        "message": "Carlos Oñate Sepulveda",
        "id": "483601075358925_496472217405144"
    },
    {
        "created_time": "2017-11-07T03:21:55+0000",
        "from": {
            "name": "Christian Arcos",
            "id": "10207025719980388"
        },
        "message": "Insólito este candidato, proyecto político fracasado en todo el mundo , da la nota de humor a esta campaña",
        "id": "483601075358925_497880350597664"
    },
    {
        "created_time": "2017-11-07T15:34:29+0000",
        "from": {
            "name": "German Eduardo",
            "id": "319849811502130"
        },
        "message": "FELICITACIINES POR ALTURA POLITICA  , PIÑERA  MURIO  COMO UN PIOJO  ANTE  DEBATE  .GRACIAS POR PENSAR EN CHILE ESTATAL   NO MAS GOBIERBO ESPAÑOL EN CHILE NUESTRAS CARRETERAS DEBEN SER SIN PEAJE  ,LUZ  Y  AGUA   ESTALES  NO  MAS  PESCA  ARRASTRE   ,HAGAMOS UN CHILE  LIBRE NUO A LA  INTELIGENCIA FINANCIERA  ESPAŃOLA  SOBRE CHILE CARRETERAS Y MARES  .GRACIAS POR PENSAR EN  CHILE Y SU GENTE ,",
        "id": "483601075358925_498137083905324"
    },
    {
        "created_time": "2017-11-07T19:38:15+0000",
        "from": {
            "name": "Cristian Savaria Monsalve",
            "id": "10207003998440389"
        },
        "message": "Si chile es estatal bienvenido a la mierda",
        "id": "483601075358925_498202383898794"
    },
    {
        "created_time": "2017-11-07T19:38:47+0000",
        "from": {
            "name": "Cristian Savaria Monsalve",
            "id": "10207003998440389"
        },
        "message": "German Eduardo",
        "id": "483601075358925_498202460565453"
    },
    {
        "created_time": "2017-11-08T19:07:48+0000",
        "from": {
            "name": "Felipe Torres Avendano",
            "id": "10205070893313034"
        },
        "message": "Creo que la mejor manera de hacer una candidatura para refundar un país sería la de promover cambios graduales y no apostar a cambiarlo absolutamente todo, por más que uno pueda estar de acuerdo con aquello. Además de alejarse de cualquier modelo de gobierno externo.",
        "id": "483601075358925_498552133863819"
    },
    {
        "created_time": "2017-11-11T01:43:54+0000",
        "from": {
            "name": "Victor Ramirez",
            "id": "815227891856615"
        },
        "message": "Payaso de 4ta",
        "id": "483601075358925_499420410443658"
    },
    {
        "created_time": "2017-11-11T02:04:57+0000",
        "from": {
            "name": "Mario Moreno",
            "id": "231652800703637"
        },
        "message": "Hoy si la derecha gana la afp va a ser lo mismo  si gana la izquierda va ser lo mismo la misma mierda con diferente olor  hoy hay q preucuparse por los recursos naturales el cobre  un recurso q deja mucho dinero pero algudia se acabara como todo se acaba en la vida  pero nosotros somos de chile y tenemos familia los nietos o los vis nietos q le dejaremos a ellos un pais esteril pobre agotando dodos los recursos naturales  siendo q hoy podremos fabricar y vender nuestra materia prima si se dan cuenta todos los q estan con piñera los nombres y apellidos son puros estranjeros q solamente vinieron a irequeserse a costilla de los peones chilenos si miran las carreteras  la luz el agua ect mas la efp q te matay toda una vida para q otro le preste las lucas a los americanos  y cundo estay biejo teni q andar pidiendo lulimosna como veo dia a dia en los abuelos  o viviendo de la caridad de los familiares esto quieren  los chilenos si tenemos tanta rriqueza  gracias a los mapuche araucanos q murieron para tener un pueblo libre si estranjeros400 años lucharon y estos sanganos sanguijuelas todavia los chupan las riquezas hasta cuando  bamos a ser burrito de carga piensen en el mañana nosotros ya estamos biejos pero hay generaciones joven q pueden cambiar esta  feca",
        "id": "483601075358925_499425117109854"
    },
    {
        "created_time": "2017-11-11T05:54:03+0000",
        "from": {
            "name": "Pablo Briceño",
            "id": "10207577357774059"
        },
        "message": "José Manuel Montes León alza la voz",
        "id": "483601075358925_499478440437855"
    },
    {
        "created_time": "2017-11-11T12:32:46+0000",
        "from": {
            "name": "Felipe Rodrigo Ignacio Hernandez Romero",
            "id": "10204531593114735"
        },
        "message": "Paolo Martiniello",
        "id": "483601075358925_499591480426551"
    },
    {
        "created_time": "2017-11-12T19:53:41+0000",
        "from": {
            "name": "Nicolás Liberde Llanka",
            "id": "1955763951309938"
        },
        "message": "La verdad es simple: La Derecha se compró la conciencia de líderes que decían representar al Pueblo que se las jugó en las calles para derrotar la dictadura cívico –militar. Una lucha social que nos significó muertes, torturas y desapariciones de miles de compañeros y compañeras que lo entregaron todo para que en Chile hubiese justicia social, sin distinción de ningún tipo, y cuando digo justicia social me refiero también al derecho a un trabajo digo, al derecho a la salud, educación, a la vivienda, entre otros. Las aspiraciones de justicia social de la clase trabajadora, y de todos los ciudadanos de “ segunda o tercera categoría ” se las guardaron en el bolsillo…\nAquella “ justicia en la medida de lo posible ” de La Concertación, pasó hacer MEDIDA IMPOSIBLE DE JUSTICIA en el sistema capitalista neoliberal, administrado y profundizado por quienes traicionaron al Pueblo y se preocuparon más de su propia imagen política y de los suculentos sueldos que le significaba el cargo de parlamentario (a). Esta es la verdad, aunque a muchos les incomode o les duela. El trabajo social de las bases fue socavado, se desarticuló a los movimientos sociales que estaban por cambiar el sistema capitalista por una sociedad fraterna y sin opresores. Se desarticularon para aplicar sin mayores inconvenientes este modelo económico que enriquece aberrantemente a unos pocos en desmedro de la gran mayoría. Sin ir más lejos, son siete las familias dueñas del mar que debería pertenecer a todos los chilenos. El 1 % más rico de la población concentra en sus manos el 35 % de las riquezas del país. Es usual hoy en día ver a esos supuestos “luchadores siales” de ayer, denostar la palabra “popular”, les molesta, les incomoda hablar del Pueblo y de sus justas demandas; o bien la utilizan para conseguir sus mezquinos intereses económicos, mantener el privilegiado estatus que han logrado con el CONTROL SOCIAL, propiciado desde las cúpulas de sus Partidos. Control que también se lleva acabo con el Estado y religiones serviles al gran capital. Es lo que el dinero y el poder hace en conciencias vendidas al mejor postor. Para ellos el sacrificio de Salvador Allende y de todo un Pueblo que entregó su corazón y su vida, es cosa del pasado.\nNicolás Liberde Llanka\nNoviembre de 2017",
        "id": "483601075358925_500236467028719"
    },
    {
        "created_time": "2017-11-14T15:39:42+0000",
        "from": {
            "name": "Francisco Quiñones Castro",
            "id": "1447026408945335"
        },
        "message": "Callampa man",
        "id": "483601075358925_500917160293983"
    },
    {
        "created_time": "2017-11-14T16:27:55+0000",
        "from": {
            "name": "Erika M. Jiménez Montenegro",
            "id": "10204879073397213"
        },
        "message": "POR LA DIGNIDAD DE LOS CHILENOS...Aprovechando todas las instancias que se están dando a raíz de las votaciones del domingo quiero decir como quiero a mi Chile luego de elegir a nuestro nuevo PRESIDENTE O PRESIDENTA...\n-    Que la alegría verdaderamente llegué, que la clase política deje sus diferencias de lado y realmente trabajen por la gente!!\n-    NIÑOS FELICES!!  Que se acabe el IRRESPONSABLE CUOTEO POLITICO, el SENAME es el resultado de esto. La DC, ha estado a cargo de esta \"cuota\" sin tener a personas idóneas con capacidades al frente y todos hemos sufrido y llorado por todos los niños que, habiendo sido rescatados de hogares poco adecuados, han caído en el peor servicio del mundo para niños!!! EL SENAME DE CHILE...Pido más responsabilidad al momento de designar servicios e Instituciones a \"personas\" que supuestamente se harán cargo y que sólo les ha interesado el billullo que reciben de sueldo jugando con la inoperancia, insensibilidad, irresponsabilidad, de VIDAS HUMANAS...\n-   BUENOS PROGRAMAS!!Que el duopolio salvaguarde lo que siendo muy bueno para la población!! sea rescatado independiente que sea del sector opositor y no lo que sucede hoy que eliminan programas tan buenos sólo porque son creación de la oposición.\n-   ABUELITOS BIEN CUIDADOS Y FELICES!! Quiero un País respetuoso con sus adultos mayores, que existan instancias de control, de inspección, de regulación, de fiscalización, para los hogares de viejitos, para familiares que haciéndose cargo no lo hacen, quizás crear JARDINES ADULTOS, para que los abuelitos terminen honrosamente sus días...\n-   AFILIADOS FELICES, PENSIONADOS FELICES!! Las AFP no se pueden eliminar de un día para otro, pero si mejorar y mucho, para ello se requiere una intervención, un estudio a fondo y acabado. Quiero que consideren y no olviden QUE ESOS DINEROS SON DEL AFILIADO NO DE LA AFP NI DEL GOBIERNO, por lo tanto debieran considerar puntos importantes para quien ahorro toda su vida laboral,ejemplo: siempre debe ser heredable, a lo mejor en diferentes proporciones o instancias, pero no perder el derecho de herencia, el afiliado debe designar por orden de prioridad sus herederos y no que les impongan, en este caso dale con que a la muerte de uno, le dan una pensión al conyuge sobreviviente, sin importar la historia que hay de por medio...separaciones de hecho, convivencias ocultas, secretas, etc., y los hijos siguen empobreciendo en sus derechos....\nDebiera haber un saldo de libre disponibilidad para quienes no tienen una casa al momento de pensionarse, la vivienda es un deber de Estado, y es el sueño de la gente...entonces porque no juntar ambos y hacer algo al respecto?\n-   CUIDAR LA RENTABILIDAD DE LOS FONDOS!!Que las AFP sean más proactivas, y cuiden los fondos de sus afiliados como cuidan las inversiones de sus utilidades, poner límites a estas utilidades y las diferencias transferirlas a los afiliados con menores fondos que se están pensionando.\nSacar un 1% mensual de las utilidades de los fondos y que vayan a incrementar las pensiones de quienes tienen los fondos más bajos  al momento de pensionarse.\n-   CUENTAS INDIVIDUALES MANEJADAS COMO CUENTAS CORRIENTES DE BANCOS!!Que las AFP sean responsables de las cuentas individuales como lo hacen los bancos con las cuentas corrientes, ser guardianes de que todos los meses los trabajadores tengan su cotización, enterarse porque no hubo cotización, con poder de fiscalización contra empleadores abusadores que no cotizan  el total de haberes, que negocian en un tremendo daño para estos ahorros con trabajadores que desconocen el sistema. \n-   NO DEFINITIVAMENTE A CORRUPTOS NI ABUSOS CONTRA LA MUJER!!Que no existan excusas para mantener a políticos ni personajes corruptos,ni a quienes han sido denunciados por abuso contra la mujer,  en cargos gubernamentales ni de responsabilidad politica.\n-   BASTA AL ABUSO CONTRA ANIMALES!! Que no exista el rostro de un niño desencajado al ver un perrito maltratado, que se instaure el cuidado de animales como un deber para enseñarlo en los colegios desde el jardín...que existan penas que realmente duelan en libertad o en elbolsillo de quienes en actos insensibles abusan de seres que por su opción de domesticado se somete al maltrato inhumano.\n-  NO A VIOLADORES!! que sean las penas más duras para quienes abusan de pequeños, de menores, que existan las instancias para que en los jardines puedan detectar estos horribles abusos, que los niños puedan someterse a un examen preventivo que permita preveer y además contrarrestar las posibilidades que esto siga ocurriendo. De esta forma también se amedrenta a quienes ven en los niños a seres indefensos que deben cargar con un doloroso abuso por  no saber de su anormalidad...\n-  ABORTOS, según la ley en sus causales, debe haber \"fiscalizadores\" que permitan resguardar el derecho a vida de inocentes que sólo por ser engendrados en un rato de placer irresponsable, pueden ser abortados. \n-  DELINCUENCIA: todas las instancias que convergen en todo este mal de la sociedad deben unirse, fortalecerse, aunarse para eliminar de raíz primero los portonazos, los asaltos y robos en viviendas, porque estos robos o asaltos son un ataque a nuestra individualidad, a nuestro patrimonio, una invasión a nuestro territorio, a nuestra privacidad, NO PUEDE SER!!!POR FAVOR HAY QUE PONERSE LAS PILAS!!!!\n-  CUIDADO DE LAS ARCAS FISCALES, no puedo creer que todas las instituciones han aparecido robando en el país, que pasa con la CONTRALORÍA?? cómo es posible el tremendo robo en Carabineros, en FFAA, como se permite el uso de dineros de todos los chilenos malgastados por el Congreso, los viáticos, las asesorías, las sobrepensiones...BASTA!!! A CUIDAR EL BOLSILLO DE CHILE!!!QUE PASA CON LA CONTRALORIA? NECESITA MÁS PERSONAL? QUE ONDA SI NO FUNCIONA QUE NOS ESPERA??\n-  EDUCACION: que sea tomada con responsabilidad y que no se equipare para abajo sino para arriba, que la calidad traspase fronteras, que se respete el derecho a  elegir y pagar   por mejorar, pero a la vez la educación publica debe ser lo mejor de lo mejor, solucionar la deuda con los profesores, eliminar pagos por estudios superiores, incentivar las opciones laborales para quienes luego de estudiar no tienen trabajo...\n-  SALUD!!! que he dejado a propósito este último punto, debido a mi propio sufrimiento...me encuentro enferma de colelitiasis (CÁLCULOS EN LA VESÍCULA) mi enfermedad comenzó en marzo, desde esa fecha con 10 crisis más o menos que han terminado acudiendo a urgencia. De partida el trato es indiferente, insensible, el personal es frío, se que no es para andar dandose besitos ni abrazos, pero anoche los ROBOTS DE URGENCIA,ME MEDIO TOMARON LA TEMPERATURA (35,5°) FALSA...LA PRESIÓN 165/107, ALTA, PULSO 85, NORMAL...Y para afuera a esperar atención del médico...esta nunca llegó, espere 2 horas y media y me fui a mi casa...SEÑORES CANDIDATOS, ESTE PROBLEMA SE VIENE ARRASTRANDO POR MÁS DE 20 AÑOS, POR LO TANTO NO ES UN MAL DE LA DERECHA NI DE LA IZQUIERDA, PERO NINGUNO, LA IZQUIERDA CON 20 AÑOS DE GOBIERNO QUE HA TENIDO TODAVÍA  LO TIENE COMO PROMESA DE CAMPAÑA: SE ACABARAN LAS LISTAS DE ESPERA!!! Y LA DERECHA CON 4 AÑOS DE GOBIERNO....POR FAVOR!!! PONGANSE LA MANO EN EL CORAZÓN Y CAMBIEN DE UNA VEZ POR TODA ESTE SISTEMA DENIGRANTE,  HUMILLANTE, DOLOROSO, CONMUERTE ESPERANDO POR UNA ATENCIÓN, DE GENTE QUE AUTOINFLINGIENDOSE DAÑO EVITAN EL DOLOR, ES DEPRIMENTE...INVITO A LOS CANDIDATOS A ASISTIR A SALAS DE URGENCIA Y HACER DE SUS PALABRAS VERBO Y GRACIA...UNA REALIDAD...CUMPLIR CON MEJORAR ESTE SISTEMA QUE ES UNO DE LOS DERECHOS MÁS BASICOS PARA PODER DESARROLLARSE COMO HUMANOS...",
        "id": "483601075358925_500930793625953"
    },
    {
        "created_time": "2017-11-14T18:59:28+0000",
        "from": {
            "name": "Ingrid Her",
            "id": "10152445289869973"
        },
        "message": "Sick MF",
        "id": "483601075358925_500979430287756"
    },
    {
        "created_time": "2017-11-14T19:45:08+0000",
        "from": {
            "name": "Ron Danko",
            "id": "10204587650505240"
        },
        "message": "anti semitic piece of trash",
        "id": "483601075358925_500991400286559"
    },
    {
        "created_time": "2017-11-14T23:29:15+0000",
        "from": {
            "name": "Jan Liden",
            "id": "589669174461600"
        },
        "message": "Eduardo Artes uno lo mas LOCOS en la politica en todo Latinoamerica. Verguenza para su pais.",
        "id": "483601075358925_501038656948500"
    },
    {
        "created_time": "2017-11-19T04:41:35+0000",
        "from": {
            "name": "Biblio Movil Gua",
            "id": "1500063386985840"
        },
        "message": "Artes triunfará",
        "id": "483601075358925_502735650112134"
    },
    {
        "created_time": "2017-11-20T00:56:21+0000",
        "from": {
            "name": "Lorena De La Bastida",
            "id": "699277723490176"
        },
        "message": "Somos 30.628 que queremos cambios radicales.",
        "id": "483601075358925_503129663406066"
    },
    {
        "created_time": "2017-11-20T04:14:30+0000",
        "from": {
            "name": "Roberto Hernán Hormazábal Osorio",
            "id": "1423056374658064"
        },
        "message": "realmente creyeron que podrian ??? no habria nada mas catastrófico que otro gobierno de la UP .... aunque de haber sido asi .. otro heroe como mi General hubiese despertado ;)",
        "id": "483601075358925_503171543401878"
    }
]