[
    {
        "created_time": "2017-10-06T12:40:25+0000",
        "from": {
            "name": "Mirta Rodriguez",
            "id": "10151926638521486"
        },
        "message": "Y por que no ayudar a este candidato.? que es el único que tiene todo tan claro, y al escucharlo en sus debates se ve a un hombre con Carácter, con autoridad, culto, educado, que todo lo que dice,lo dice con fundamento y con respeto,por que no le damos la oportunidad.? No todo está perdido,en Chile hay gente buena con valores y principios,que creé que podemos recuperar la Paz, el respeto y la tranquilidad.",
        "id": "1506987816059706_1507006626057825"
    },
    {
        "created_time": "2017-10-06T13:33:54+0000",
        "from": {
            "name": "Víctor San Martín",
            "id": "10214648997358886"
        },
        "message": "Prefiero una contribución voluntaria, concebida desde la convicción de querer un pais mejor. A tener el desfile de ejecutivos y empresarios corruptos comprando voluntades. Sino puede aportar done compromiso y convenza a sus amigos y familiares a soñar un pais mejor. Ese aporte es invaluable. JAK presidente!💪",
        "id": "1506987816059706_1507045002720654"
    },
    {
        "created_time": "2017-10-06T16:16:25+0000",
        "from": {
            "name": "Anibal Orellana Roman",
            "id": "10207934666581874"
        },
        "message": "Un mensaje para todos los ignorantes que comentan sin saber nada...Señores les dare clases de historia el fascismo fue creado por mussolini quien decia que \"El Estado debe ser totalitario para guiar el actuar hacia el desarrollo del pueblo\". Eso suena a derechista? No señores de hecho es mas chavistas y lo mismo que hablan todos estos políticos ineptos que están gobernando y los que se postulan que quieren que todo pase a manos del estado para seguir robando, nos dicen nazis y fascistas pero estas ideologías jamas fueron de derecha sino mas bien socialistas así que los fascistas ignorantes son uds. Así que si van a comentar o decirnos fachos pobres o nazis que sea con conocimiento no queden como ignorantes.",
        "id": "1506987816059706_1507159536042534"
    },
    {
        "created_time": "2017-10-06T12:23:13+0000",
        "from": {
            "name": "Sergio Mercado Gonzalez",
            "id": "10205681976558276"
        },
        "message": "Yo me pongo, pero diganme como podemos financiar la eliminacion total de la izquierda? Juntamos las esferas del dragon y revivimos a todos los que tuvieron huevos para hacerlo hace un tiempo?",
        "id": "1506987816059706_1506995549392266"
    },
    {
        "created_time": "2017-10-06T12:17:27+0000",
        "from": {
            "name": "Mauricio Taucare",
            "id": "10204875746515191"
        },
        "message": "y cual es el valor total de una campaña politica?\n\ncreo q Kast es el mejor candidato y aparte q vi varios debates en donde dejo en ridiculo a los periodistas \nno creo q sea buena idea pedir al pais y a los ciudadanos comunes plata q no tienen \n\nsi bien pueden como planteaste \npedir las ayuda a los privados \nantes q al ciudadano que le cuesta mucho salir adelante con el sueldo minimo \n\nlo mismo con la visita inecesaria del papa \n\neso si es una aberracion",
        "id": "1506987816059706_1506992526059235"
    },
    {
        "created_time": "2017-10-06T19:29:34+0000",
        "from": {
            "name": "Cecilia Pacheco Vásquez",
            "id": "10208147806065389"
        },
        "message": "SR.KAST: Ud. Me representa absolutamente, admiro su capacidad de tolerancia y me gusta que les haga tomar de su propia medicina a todos lo de la nueva mayoría que han hundido a este país en la corrupción y la pobreza. Me gusta su entereza y su, su congruencia y valentía para confrontar a gente resentida que sólo busca venganza, que han sidosujetos de innumerables reparaciones del estado hasta mil generaciones. Sólo buscan hacer daño y por su puesto seguir con su envidiable billetera. Entran y salen del país, sus cantos estudian gratis y reciben plata... Y el resto del  pueblo??? Y eso que se dicen Comunistas, Socialistas. Todos viviendo de plaza Italia pa' te iba, vacaciones en el extranjero... Y nosotros sacándonos la cresta trabajando para una pensión de 200 mil pesos. Que pretenden estos zurdos? Que lleguemos a la misma instancia que nos llevó Allende? El gobierno que nos sacó de toda esa muerda fue el de Pinochet.",
        "id": "1506987816059706_1507299726028515"
    },
    {
        "created_time": "2017-10-06T15:14:49+0000",
        "from": {
            "name": "Monica Montoya",
            "id": "276641016190690"
        },
        "message": "Dios es dueño de todo el oro y la plata, todo le pertenece, que él abra todas las puertas y provea para todo lo que necesita y más!!!!",
        "id": "1506987816059706_1507117136046774"
    },
    {
        "created_time": "2017-10-06T18:19:33+0000",
        "from": {
            "name": "Ariel Torres",
            "id": "771071879597213"
        },
        "message": "Soy pobre en estos momentos gracias a la nueva pilleria todo lo logrado se fue a la cresta ahora solo sobrevivir queda ni la camioneta puedo usar por no gastar demás 😑",
        "id": "1506987816059706_1507245946033893"
    },
    {
        "created_time": "2017-10-10T22:23:20+0000",
        "from": {
            "name": "Esteban Alcantara Oyarzún",
            "id": "140068910049511"
        },
        "message": "Nunca he visto que un ricachón sea tan caritativo y creer que las vacas dan leche con chocolate. O mejor dicho que un monigote de Piñericosas, esté con la clase trabajadora de mi país; es como si le pidiera peras al olmo. Muchos hermanos en Cristo se están encantando de la verborrea de este decendiente de un civil traidor que entregó a los militares de la dictadura, a trabajadores de la Papelera de Laja. Estos vivían en San Rosendo y fueron acusados por un dueño accionista de dicha papelera. Todo lo que sea Kast; es simbolo de civil disfrazado de traidor a la clase obrera. Y.....pretende el señor Kast que creamos que Piraña y Kast son enemigos en la política? No seamos ilusos y pretender que este señor es el fiel reflejo de la política independiente; que estará por encima de los partidos, esto es una falacia, para captar incautos.",
        "id": "1506987816059706_1510915392333615"
    },
    {
        "created_time": "2017-10-06T23:38:17+0000",
        "from": {
            "name": "Francisco Velásquez Berna",
            "id": "10203972826255844"
        },
        "message": "En caso que Kast salga como presidente ojalá elimine varias cosas imbeciles que afectan a la clase media como pagar impuestos por arriendos, eliminar impuestos a la casa propia ...",
        "id": "1506987816059706_1507432179348603"
    },
    {
        "created_time": "2017-10-06T12:55:55+0000",
        "from": {
            "name": "Manuel Ignacio Irarrázaval Gálvez",
            "id": "10152844709437834"
        },
        "message": "José Antonio Kast como sugerencia pondría levemente más oscuro el color del fondo porque la falta de contraste molesta un poco la lectura :)",
        "id": "1506987816059706_1507017729390048"
    },
    {
        "created_time": "2017-10-06T16:46:00+0000",
        "from": {
            "name": "Andrés S. Barrientos Geraldo",
            "id": "10203770348833861"
        },
        "message": "Entre las burlas, al menos pide dinero públicamente, a los otros ya quedó más que claro que los dineros les llegan de las maneras más turbias posibles.",
        "id": "1506987816059706_1507180019373819"
    },
    {
        "created_time": "2017-10-10T10:51:57+0000",
        "from": {
            "name": "David Araya Godoy",
            "id": "10208317871641480"
        },
        "message": "EL NEGOCIO DE SER CANDIDATO \n\nSabia Ud. Que por cada voto que da a un candidato este recibe $687 pesos, si el candidato recibe 300 mil votos el se esta llevando a su bolsillo la suma de $206.100.000 pesos NEGOCIO REDONDO.\n\nLey 19.884 articulo 15\n\nCOMPARTE - DIFUNDA\nPiensa bien a quien le  regalas dinero fiscal.",
        "id": "1506987816059706_1510458342379320"
    },
    {
        "created_time": "2017-10-06T12:50:12+0000",
        "from": {
            "name": "Soledad Guerrero",
            "id": "10203103397972563"
        },
        "message": "En pedir no hay engaño, hay otros que roban para poder candidatearse.",
        "id": "1506987816059706_1507014076057080"
    },
    {
        "created_time": "2017-10-06T14:43:45+0000",
        "from": {
            "name": "Fernando Castro Salas",
            "id": "10206259097454687"
        },
        "message": "segun el grupo que administro un 92% de los cuidadanos evangelicos que vota apoyara a Jose Antonio Kast",
        "id": "1506987816059706_1507096336048854"
    },
    {
        "created_time": "2017-10-06T13:19:20+0000",
        "from": {
            "name": "Danny Salinas",
            "id": "10209588992144618"
        },
        "message": "Gente no pongan los ojos en blanco por esta publicación , es una contribución voluntaria se puede dar o no, recuerden que nuestro kast es independiente, y el tiene que viajar a muchos lugares , no es como el \"independiente\" de Guiller que a sido proclamado por el PS,PC,PPD entre otros .",
        "id": "1506987816059706_1507032656055222"
    },
    {
        "created_time": "2017-10-07T01:23:10+0000",
        "from": {
            "name": "Monica Ruiz",
            "id": "769796933056943"
        },
        "message": "Su realidad no es la de los Chilenos, ud esta hacienda muy buen dinero con esto de la politica, ya que el estado le regresara todo dinero utilizado en campana, ademas in bono por cada persona que vota por ud,, lo que digo es mentira? no lo es, lo suyo es solo comercio politico, ud jamas sera president ey ud lo sabe, pero figurar en la historia de su pais es Bueno, ademas con el buen dinerito que se hechara al bolsillo, es in buen negocio, que ud solo lo hace solo por lo ulktimo, negoci!! ... a ud no le importa in carajo como viven los chilenos, ud ya se educo de gratis por el gobierno de Chile, y sus hijos lo estan hacienda tambien, se fue a estudiar a cuba de donde se trajo a su mujer, jajajaja, una babanera, y la trajo a vivir con todo lujo a Chile, que buen cocepto debe tener ella de ud?, al cabo que no interesa, seguro es igua de fresca como ud, si es cubana, y lo unico que queria era salir del la republica bananera, comunista, jajajaja, las cubanas se venden por in jean,, esta fue mas lista, jajajaja,",
        "id": "1506987816059706_1507489582676196"
    },
    {
        "created_time": "2017-10-09T20:45:36+0000",
        "from": {
            "name": "Yerko Landa Rojas",
            "id": "10154529549477870"
        },
        "message": "Si, Como Chileno estoy aburrido del Marximo Cultural y la basura propagandística que difunden los medios de Tv, poco menos que prácticamente idolotra el Progresismo y a estos movimientos financiados por ya sabemos quién. En fin Kast es el mejor y más idóneo candidato para ganar la presidencia de Chile, eso no hay ninguna duda al respecto. (Y) vamos que se puede.",
        "id": "1506987816059706_1509983245760163"
    },
    {
        "created_time": "2017-10-06T14:43:02+0000",
        "from": {
            "name": "Fernando Castro Salas",
            "id": "10206259097454687"
        },
        "message": "yo apoyo a kast  porque tiene politicas equilibradas y que sacara al pais de una senda equivocada  del aborto libre de drogas libres de matrimonio entre homosexuales e ideologias de genero , hay otras prioridades para el pais que necesitan atencion y recursos como el sename la araucania la edudacion la salud isla de pascua afp economia",
        "id": "1506987816059706_1507095916048896"
    },
    {
        "created_time": "2017-10-06T12:48:05+0000",
        "from": {
            "name": "Caleb Santibañez",
            "id": "10208582765876279"
        },
        "message": "Dios esta con ud sr Kast, porque ud en un debate dijo: \"mi unico dios es cristo\", y él no se olvida, ni deja al justo sin respuesta. Ud lo defendio, y ahora él lo defendera a ud. \nDios lo bendiga y bendiga nuestro pais (Y)",
        "id": "1506987816059706_1507012636057224"
    },
    {
        "created_time": "2017-10-07T01:25:36+0000",
        "from": {
            "name": "Monica Ruiz",
            "id": "769796933056943"
        },
        "message": "Creo que su mujer la bananera es mas inteligente que ud,, se fue a vivir a Chile con todo lujo. jajajaja, ella deberia ser la que se presente de presidenta, pero en Cuba, y seria la reybna de la banana, y ud seria el primer bababo chgileno en Cuba. jajajajaja.",
        "id": "1506987816059706_1507490779342743"
    },
    {
        "created_time": "2017-10-06T16:25:44+0000",
        "from": {
            "name": "Angelo Gajardo",
            "id": "10206133468635423"
        },
        "message": "Hay tanto tonto que invoca al fascismo para dirigirse a la gente que tiene ideas de derecha, creo primero que todo que no tienen idea que es ser de derecha ni saben realmente que es el fascismo.  A retardados así y que sobre todos son los rojos que justifican su odio, poca inteligencia e intolerancia calificando a todo aquellos que no son de su lado como fachos o nazis y no se han dado cuenta que ser marxista es ser del lado más dañino y más genocida que ha existido en el mundo cuyo sistema en ningún país a funcionado y que solamente la población civil es la que sufre.",
        "id": "1506987816059706_1507165092708645"
    },
    {
        "created_time": "2017-10-06T15:28:57+0000",
        "from": {
            "name": "Karen Camino Jarpa",
            "id": "10204999566928827"
        },
        "message": "Hasta que fecha es válido el aporte??? Vamos con todo JAK!!!!",
        "id": "1506987816059706_1507127399379081"
    },
    {
        "created_time": "2017-10-06T14:38:48+0000",
        "from": {
            "name": "Felipe Alvarez Rojas",
            "id": "10152975990812422"
        },
        "message": "prefiero ser gobernado por los Teletubbies que por un fascista...  Ojalá te coman los tiburones..",
        "id": "1506987816059706_1507092209382600"
    },
    {
        "created_time": "2017-10-06T15:32:50+0000",
        "from": {
            "name": "Mauricio Alejandro Mella Jorquera",
            "id": "10206530211435701"
        },
        "message": "Mi aporte  es la conviccion y apoyo a un mejor  pais compartiendo sin lugara dudas las propuestas que me representan y animan a votar por JAK...",
        "id": "1506987816059706_1507129956045492"
    },
    {
        "created_time": "2017-10-06T19:33:36+0000",
        "from": {
            "name": "Norma Uribe",
            "id": "1657374891159438"
        },
        "message": "Agotadores algunos comentarios, más comentan por la herida recordando el pasado, que mirando el futuro😊",
        "id": "1506987816059706_1507302329361588"
    },
    {
        "created_time": "2017-10-06T12:18:31+0000",
        "from": {
            "name": "Tomás Augusto Espinoza Niklitschek",
            "id": "352499248277669"
        },
        "message": "José Antonio Kast, si pasas o no el 19 de noviembre, te invito a almorzar con mi BAES, espero confirmación.",
        "id": "1506987816059706_1506993119392509"
    },
    {
        "created_time": "2017-10-06T18:17:19+0000",
        "from": {
            "name": "Isaias Vásquez",
            "id": "307718383015519"
        },
        "message": "El próximo 16 de noviembre que darán todos estos  izquidista fuera del gobierno por todas las malas políticas que han hecho leyes hanti  valoricas permitir que el terrorismo se apodere en  la Araucanía los carculos malos que sé sacaron de la reforma tributaria que de tuvo la economía y el crecimiento y dejó a tantas familias cesante y lo más terribles que ninguna de las promesas que prometieron se cumplieron gratuidad para todos los estudiantes y calidad Y así podríamos seguir todo el día con promesas que hicieron  y Nunca cumplieron",
        "id": "1506987816059706_1507244592700695"
    },
    {
        "created_time": "2017-10-06T23:43:47+0000",
        "from": {
            "name": "Cristina Hinrichsen",
            "id": "10203696470070914"
        },
        "message": "Excelente. No tengo plata pero te doy mi voto. Para los que no leen la página para aportar es del servel y tú elijes a que candidato le aportas.",
        "id": "1506987816059706_1507434926014995"
    },
    {
        "created_time": "2017-10-07T19:22:59+0000",
        "from": {
            "name": "Cecilia Sunkel",
            "id": "10205917619799668"
        },
        "message": "GRANDE JOSE ANTONIO KAST!!\nUN HOMBRE INTACHABLE,EDUCADO,RESPETUOSO,HONESTO Y SOLIDO!!✌✌✌✌✌✌",
        "id": "1506987816059706_1508168455941642"
    },
    {
        "created_time": "2017-10-06T14:58:14+0000",
        "from": {
            "name": "Eel Amygdala",
            "id": "10207983807303679"
        },
        "message": "Por qué no juntan dinero para revivir a Pinochet mejor? Es como lo mismo y mucho más factible a que salga el Nazi de KKKast presidente 😂",
        "id": "1506987816059706_1507105842714570"
    },
    {
        "created_time": "2017-10-06T13:07:12+0000",
        "from": {
            "name": "Manuel Avendañocanales",
            "id": "146105472604635"
        },
        "message": "Nos quiere hacer creer que es de clase media baja.y como sabe que No tiene opción Nos quiere Robar a nosotros Balsuoooo fresco.u patio.anda l l r",
        "id": "1506987816059706_1507025306055957"
    },
    {
        "created_time": "2017-10-06T16:36:38+0000",
        "from": {
            "name": "Hugo Fernando Castro Rioseco",
            "id": "1697200947159738"
        },
        "message": "PARTIDARIOS DE KAST V REGION CARAVANA\nMAÑANA SABADO 11 HRS. VIÑA\nEn la recta Las Salinas\nLleva Banderas Amarillas y Chilenas, polera o polerón Amarillo\nCOMPARTE  Por Favor                                                                    \nKAST PRESIDENTE 2018.",
        "id": "1506987816059706_1507172222707932"
    },
    {
        "created_time": "2017-10-07T00:26:32+0000",
        "from": {
            "name": "José Carmelo Rencoret",
            "id": "593327924111525"
        },
        "message": "hermano, si no sale electo le dará besos en el recto en segunda vuelta a piñera? no desepcioneis",
        "id": "1506987816059706_1507458962679258"
    },
    {
        "created_time": "2017-10-06T16:24:29+0000",
        "from": {
            "name": "Oswald Vargas",
            "id": "1611979092196851"
        },
        "message": "pidele dinero a la vieja lucia hiriart, que mas ladrona que gato campo.",
        "id": "1506987816059706_1507164109375410"
    },
    {
        "created_time": "2017-10-06T14:00:52+0000",
        "from": {
            "name": "Diego Eduardo Bolivar Yañez",
            "id": "851885154833148"
        },
        "message": "denme plata a mi, yo elimino a la izquierda uno por uno.",
        "id": "1506987816059706_1507066066051881"
    },
    {
        "created_time": "2017-10-10T01:39:25+0000",
        "from": {
            "name": "Alex Diego",
            "id": "10206247988494516"
        },
        "message": "Aunque me pagarán votaría por un wn que participo y fue cómplice de la muerte de muchas personas....",
        "id": "1506987816059706_1510146479077173"
    },
    {
        "created_time": "2017-10-10T10:51:41+0000",
        "from": {
            "name": "David Araya Godoy",
            "id": "10208317871641480"
        },
        "message": "Es un chiste ahy que ayudarte weon sale para aya delincuente de mierda con corbata trabaja y págate tu wea solo .- frescos de raja ayuda quería el\nWeon 😬",
        "id": "1506987816059706_1510458262379328"
    },
    {
        "created_time": "2017-10-06T16:43:50+0000",
        "from": {
            "name": "Viviana Elizabeth Mayorga Quinan",
            "id": "699586796803349"
        },
        "message": "Ya donemos plata, 2 kast y 2 para el papa,  quien necesita que lo financien",
        "id": "1506987816059706_1507178212707333"
    },
    {
        "created_time": "2017-10-06T12:53:43+0000",
        "from": {
            "name": "Jaime Retamal Martinez",
            "id": "977808685581944"
        },
        "message": "Yo aporto. Es mi dinero y yo se lo que hago con el.",
        "id": "1506987816059706_1507016379390183"
    },
    {
        "created_time": "2017-10-10T04:07:47+0000",
        "from": {
            "name": "Elena Virginia Fuentes Caceres",
            "id": "1611068585610102"
        },
        "message": "Cara de raja  pide  para un beneficio  noble no para un weon con  plata",
        "id": "1506987816059706_1510228442402310"
    },
    {
        "created_time": "2017-10-07T03:56:34+0000",
        "from": {
            "name": "Rodrigo Torres",
            "id": "10153446263714730"
        },
        "message": "Mejor hagan una donación a ProHand3D para que entreguen prótesis de manos de forma gratuita.",
        "id": "1506987816059706_1507569599334861"
    },
    {
        "created_time": "2017-10-07T04:10:17+0000",
        "from": {
            "name": "Guillermo Munoz",
            "id": "236047386929100"
        },
        "message": "Kast.....jajajaja....si es que sacai el voto de tu mama va a ser un milagro....dedicate a vender sopaipillas...ahi esta tu futuro..jajajajaja...",
        "id": "1506987816059706_1507577029334118"
    },
    {
        "created_time": "2017-10-07T01:22:24+0000",
        "from": {
            "name": "Maikol Ruiz Lopez",
            "id": "1575276532562116"
        },
        "message": "Le regalo lo que me toco del bono enceres ...m kls payasos",
        "id": "1506987816059706_1507489259342895"
    },
    {
        "created_time": "2017-10-06T12:41:01+0000",
        "from": {
            "name": "Orieta Saldivia Miranda",
            "id": "1134945043219406"
        },
        "message": "Fuera los comunistas mafiosos.",
        "id": "1506987816059706_1507008106057677"
    },
    {
        "created_time": "2017-10-06T14:53:59+0000",
        "from": {
            "name": "Ingrid P Soto",
            "id": "10203234216215771"
        },
        "message": "Alque le moleste jak será presidente 😎👌💪💪💪😘💖",
        "id": "1506987816059706_1507102809381540"
    },
    {
        "created_time": "2017-10-06T13:24:08+0000",
        "from": {
            "name": "Gonzalo Castillo",
            "id": "961267637334985"
        },
        "message": "yo ya hice mi aporte a JAK facil y rapido.",
        "id": "1506987816059706_1507035812721573"
    },
    {
        "created_time": "2017-10-06T12:38:56+0000",
        "from": {
            "name": "Cristóbal Antonio Ruiz Gonzalez",
            "id": "10152570765531711"
        },
        "message": "listo! por destruir a el socialismo en chile",
        "id": "1506987816059706_1507005836057904"
    },
    {
        "created_time": "2017-10-06T16:44:55+0000",
        "from": {
            "name": "Mon Jofre",
            "id": "717609508329274"
        },
        "message": "Kats  el mejor",
        "id": "1506987816059706_1507179036040584"
    },
    {
        "created_time": "2017-10-06T15:48:23+0000",
        "from": {
            "name": "Pleyba Pasion Del Polo",
            "id": "781007191950663"
        },
        "message": "Siii ayudaremos a kast vamos por El futuro presidente!!!!!!",
        "id": "1506987816059706_1507139569377864"
    },
    {
        "created_time": "2017-10-06T15:39:07+0000",
        "from": {
            "name": "Nidia Chavez",
            "id": "10205285030994678"
        },
        "message": "Dios le bendiga señor Kast!",
        "id": "1506987816059706_1507134186045069"
    },
    {
        "created_time": "2017-10-06T12:34:58+0000",
        "from": {
            "name": "Javier Alejandro",
            "id": "10205356355922282"
        },
        "message": "Vamos JAK!",
        "id": "1506987816059706_1507003556058132"
    },
    {
        "created_time": "2017-10-06T15:57:02+0000",
        "from": {
            "name": "Marquiño Zepedda",
            "id": "10209747683824736"
        },
        "message": "La izquierda es intolerante, son doble standar .",
        "id": "1506987816059706_1507145599377261"
    },
    {
        "created_time": "2017-10-06T13:25:27+0000",
        "from": {
            "name": "Randolph San Martin Roa",
            "id": "10203004745717401"
        },
        "message": "Yo. Lo. Apoyó",
        "id": "1506987816059706_1507036662721488"
    },
    {
        "created_time": "2017-10-06T12:22:19+0000",
        "from": {
            "name": "Jorge Vasquez",
            "id": "473041956207433"
        },
        "message": "Me sumo al comentario de Mauricio Taucare PUES LOS PRIVADOS SE QUE APOYARAN \nVAMOS TE APOYAREMOS COMO PODAMOS FUERZAAA",
        "id": "1506987816059706_1506995099392311"
    },
    {
        "created_time": "2017-10-06T19:07:37+0000",
        "from": {
            "name": "Rene Alejandro Diaz Gomez",
            "id": "399667067080128"
        },
        "message": "Chu se me fue para abajo el candidato",
        "id": "1506987816059706_1507288392696315"
    },
    {
        "created_time": "2017-10-06T19:47:29+0000",
        "from": {
            "name": "Rene Castellon Cofre",
            "id": "10206048666598181"
        },
        "message": "Acá en talca me ofrezco a trabajar 💪🏼",
        "id": "1506987816059706_1507311056027382"
    },
    {
        "created_time": "2017-10-06T13:30:23+0000",
        "from": {
            "name": "Marianne Susan Nannig Reyes",
            "id": "10206395465907261"
        },
        "message": "Excelente 😊",
        "id": "1506987816059706_1507041989387622"
    },
    {
        "created_time": "2017-10-06T12:20:51+0000",
        "from": {
            "name": "Marcelo Contreras Sanchez",
            "id": "10206587658668601"
        },
        "message": "",
        "id": "1506987816059706_1506994402725714"
    },
    {
        "created_time": "2017-10-07T03:48:58+0000",
        "from": {
            "name": "Pablo Morales",
            "id": "751589344897887"
        },
        "message": "Siempre",
        "id": "1506987816059706_1507565849335236"
    },
    {
        "created_time": "2017-10-06T20:23:42+0000",
        "from": {
            "name": "Frank Valdebenito Garces",
            "id": "513230725508298"
        },
        "message": "Donde depósito ?\nNecesito un número de cuenta o algún lugar donde ir a dejar $$$$$$$.",
        "id": "1506987816059706_1507330752692079"
    },
    {
        "created_time": "2017-10-06T13:57:16+0000",
        "from": {
            "name": "Alejandra Diaguita",
            "id": "10204088985059226"
        },
        "message": "Yo no puedo....snif",
        "id": "1506987816059706_1507062736052214"
    },
    {
        "created_time": "2017-10-06T12:10:40+0000",
        "from": {
            "name": "Hernan Muñoz",
            "id": "10206216622327403"
        },
        "message": "lo unico que falta ayudar ...a los politicos jajaj",
        "id": "1506987816059706_1506988649392956"
    },
    {
        "created_time": "2017-10-06T16:27:31+0000",
        "from": {
            "name": "Marcela Antonia Vaz",
            "id": "1246902078749146"
        },
        "message": "Nadie se puede llamar Oswald,jajaj",
        "id": "1506987816059706_1507166162708538"
    },
    {
        "created_time": "2017-10-06T14:26:54+0000",
        "from": {
            "name": "Brunella Erazo Poblete",
            "id": "10205574327145928"
        },
        "message": "Lo haré con gusto!....",
        "id": "1506987816059706_1507083782716776"
    },
    {
        "created_time": "2017-10-06T12:49:08+0000",
        "from": {
            "name": "Daniel Velásquez",
            "id": "10203764996180069"
        },
        "message": "",
        "id": "1506987816059706_1507013426057145"
    },
    {
        "created_time": "2017-10-06T21:19:05+0000",
        "from": {
            "name": "Rodrigo Eduardo Neculhueque",
            "id": "845588062164249"
        },
        "message": "Le sirve una moneda de 1 peso..",
        "id": "1506987816059706_1507360196022468"
    },
    {
        "created_time": "2017-10-06T13:42:08+0000",
        "from": {
            "name": "Matias Yacsich",
            "id": "10207266299434758"
        },
        "message": "👍🏻",
        "id": "1506987816059706_1507051176053370"
    },
    {
        "created_time": "2017-10-07T19:23:14+0000",
        "from": {
            "name": "Cecilia Sunkel",
            "id": "10205917619799668"
        },
        "message": "",
        "id": "1506987816059706_1508168532608301"
    },
    {
        "created_time": "2017-10-06T23:25:19+0000",
        "from": {
            "name": "Luis Peña Villarroel",
            "id": "10207945487733277"
        },
        "message": "Y que paso con penta?? Con SQM ya no van mas? ...jijijijijijiji.",
        "id": "1506987816059706_1507424392682715"
    },
    {
        "created_time": "2017-10-08T18:36:45+0000",
        "from": {
            "name": "Eduardo Gallardo Sánchez",
            "id": "587005121403036"
        },
        "message": "En éstos tiempos decadentes, José Antonio kast presidente!!",
        "id": "1506987816059706_1509021932522961"
    },
    {
        "created_time": "2017-10-06T13:09:44+0000",
        "from": {
            "name": "Dilenita Hernandez",
            "id": "511871599205467"
        },
        "message": "Que???? Es broma verdad?",
        "id": "1506987816059706_1507026739389147"
    },
    {
        "created_time": "2017-10-06T15:16:23+0000",
        "from": {
            "name": "Sandra Nadalini Santander",
            "id": "10152758480371774"
        },
        "message": "Soy pobre :(",
        "id": "1506987816059706_1507118496046638"
    },
    {
        "created_time": "2017-10-07T03:18:44+0000",
        "from": {
            "name": "Angel Vial",
            "id": "227837044420631"
        },
        "message": "Ta mas wueon no tengo plata",
        "id": "1506987816059706_1507548786003609"
    },
    {
        "created_time": "2017-10-06T14:58:05+0000",
        "from": {
            "name": "Andrea Veronica Latorre",
            "id": "10207457696061568"
        },
        "message": "Me parece lo más correcto",
        "id": "1506987816059706_1507105612714593"
    },
    {
        "created_time": "2017-10-06T20:52:21+0000",
        "from": {
            "name": "Santiago Chago Farias",
            "id": "10152412007201524"
        },
        "message": "tiooo tioooo...!! A cuanto la ley??? XD",
        "id": "1506987816059706_1507345166023971"
    },
    {
        "created_time": "2017-10-06T19:06:49+0000",
        "from": {
            "name": "Miguel Moreno",
            "id": "222443854933626"
        },
        "message": "Fuera de la segunda vuelta*",
        "id": "1506987816059706_1507286752696479"
    },
    {
        "created_time": "2017-10-06T14:57:14+0000",
        "from": {
            "name": "Claudia Aracena Aliaga",
            "id": "10204250030383504"
        },
        "message": "no voy a qdar inscrita en ealgun partido? naaaa",
        "id": "1506987816059706_1507105016047986"
    },
    {
        "created_time": "2017-10-06T15:51:02+0000",
        "from": {
            "name": "Alex Aaron Tremigual",
            "id": "1568582716711226"
        },
        "message": "Jajajjajaja Q estupidez sto",
        "id": "1506987816059706_1507141346044353"
    },
    {
        "created_time": "2017-10-07T00:19:26+0000",
        "from": {
            "name": "Renan Pana Diaz",
            "id": "10206651426803593"
        },
        "message": "Creer que aweonao....??????",
        "id": "1506987816059706_1507453599346461"
    },
    {
        "created_time": "2017-10-06T13:20:34+0000",
        "from": {
            "name": "Enrique Raul Saez Mantilla",
            "id": "10206932778895845"
        },
        "message": "Ni cagando",
        "id": "1506987816059706_1507033536055134"
    },
    {
        "created_time": "2017-10-10T19:09:57+0000",
        "from": {
            "name": "Jaime Hidalgo Cruz",
            "id": "10207418458532890"
        },
        "message": "Este es un monigote de piñera milico disfrazado de civil",
        "id": "1506987816059706_1510791439012677"
    },
    {
        "created_time": "2017-10-06T14:25:59+0000",
        "from": {
            "name": "Juan Julano Detal",
            "id": "150358722378923"
        },
        "message": "Yo lo apoyo con mi voto",
        "id": "1506987816059706_1507083256050162"
    },
    {
        "created_time": "2017-10-06T12:16:04+0000",
        "from": {
            "name": "Tomás Augusto Espinoza Niklitschek",
            "id": "352499248277669"
        },
        "message": "Holi",
        "id": "1506987816059706_1506991892725965"
    },
    {
        "created_time": "2017-10-06T14:10:05+0000",
        "from": {
            "name": "Arturo Merino Ballart",
            "id": "10155003812035080"
        },
        "message": "👍",
        "id": "1506987816059706_1507072102717944"
    },
    {
        "created_time": "2017-10-10T03:02:39+0000",
        "from": {
            "name": "Juan Antonio Figueroa Sanchez",
            "id": "10215061967288514"
        },
        "message": "Que te ayude la familia Pinochet",
        "id": "1506987816059706_1510193612405793"
    },
    {
        "created_time": "2017-10-06T12:35:17+0000",
        "from": {
            "name": "Fernando Moisés Olivares Hidalgo",
            "id": "10204949394684186"
        },
        "message": "Ignacio Tapia Gatica aportemos?",
        "id": "1506987816059706_1507003832724771"
    },
    {
        "created_time": "2017-10-06T12:39:46+0000",
        "from": {
            "name": "Orieta Saldivia Miranda",
            "id": "1134945043219406"
        },
        "message": "Asi es ..voto 2 Jose Antonio Kast",
        "id": "1506987816059706_1507006246057863"
    },
    {
        "created_time": "2017-10-07T00:45:36+0000",
        "from": {
            "name": "Jose Miguel Araneda Riquelme",
            "id": "10210602091706179"
        },
        "message": "Le regalo las 7 lukas del confort.jajajaj",
        "id": "1506987816059706_1507468862678268"
    },
    {
        "created_time": "2017-10-06T15:16:51+0000",
        "from": {
            "name": "Alejandro José Pedro",
            "id": "10153110914170090"
        },
        "message": "Natalie Arias Ayuda",
        "id": "1506987816059706_1507118812713273"
    },
    {
        "created_time": "2017-10-06T13:00:49+0000",
        "from": {
            "name": "Jose Miguel Cea",
            "id": "10155715288370256"
        },
        "message": "Juan Francisco Daniel Valdivia Vicente Alvarez-Santullano",
        "id": "1506987816059706_1507020659389755"
    },
    {
        "created_time": "2017-10-06T13:27:56+0000",
        "from": {
            "name": "Lilian Amalia Valenzuela Arteaga",
            "id": "10205904229262554"
        },
        "message": "José Luis Valenzuela Arteaga",
        "id": "1506987816059706_1507039956054492"
    }
]