[
    {
        "created_time": "2017-08-07T20:41:46+0000",
        "from": {
            "name": "Fabián André",
            "id": "10152171742701475"
        },
        "message": "Después de leer esto, te mereces mi dislike 😂",
        "id": "1454257331332755_1454417417983413"
    },
    {
        "created_time": "2017-08-07T21:20:04+0000",
        "from": {
            "name": "Héctor Antonio Olivares Moraga",
            "id": "10206436924739860"
        },
        "message": "No a dicho nada aún para gendarmería, se lo suguiere un dirigente gremial",
        "id": "1454257331332755_1454441194647702"
    },
    {
        "created_time": "2017-08-07T21:13:43+0000",
        "from": {
            "name": "Patricio Jiménez",
            "id": "10213072195140490"
        },
        "message": "Estimado, vuelvo a escribir mi comentario anterior un poco más detallado para lograr que algunos personajes expongan ideas y debatan.\nUno de los puntos débiles de el discurso De José Antonio Kast es sobre el matrimonio homosexual, sería bueno que argumentara el porque, esto, con bases y estudios empíricos, con esto lograría que su discurso fuera más creíble y se daría a entender mejor a las personas que ignoran los alcances del matrimonio homosexual. Estos estudios deben estar alejados de conceptos religiosos para así lograr un mejor fundamento.\nEl problema no pasa por la tolerancia y aceptación de un grupo en particular,  si no, por ver el alcance de los derechos.",
        "id": "1454257331332755_1454437247981430"
    },
    {
        "created_time": "2017-08-08T08:44:11+0000",
        "from": {
            "name": "Hernan Eduardo Villaseca Parot",
            "id": "10153278648902230"
        },
        "message": "Legislar sobre esto!!!habiendo cosas para bien y que mejorar. Terminemos con la tontera, mejor que se prohíba la conocida mafia de administración en la que los hipócritas y supuestamente dignos vecinos de una junta que nadie eligió, el administrador y los empleados se coluden para hacer desaparecer 150 millones de pesos de fondos de reserva, 40 millones más en boletas de honorarios entregadas a empleados en régimen de contrato y la desaparición de bienes de la comunidad cómo gimnasio entre otras cosas, boletas y facturas pagadas 3 o 4 veces, señaladas en gastos comunes pero las querellas penales, civiles, la nunca entregada auditoría externa, todo perdido, este sistema está prohibido en muchos y la gran mayoría de los paises del mundo, este es mi caso y el de millones de chilenos que alguna vez pensamos que vivir en edificios de departamentos en buenas comunas regidas por alcaldes RN era más seguro frente a la delincuencia... y son nuestros vecinos los delincuentes que esbozan la misma cínica sonrisa que Piñera ante sus delitos impunes, vaya comuna de Vitacura y FISCALIA oriente. Y quieren perder tiempo en este populismo de una minoría sexual? No gracias, paremos la corrupción, las coimas y el robo !! Esto es un mal endémico en nuestro país que sólo programas de tv nacional cómo vecinos o enemigos, esto no tiene nombre dedicaron cuatro temporadas a mostrar lo que genera esta pesadilla hecha realidad. No a una ley de aborto, no a una ley para minorías sexuales!!!",
        "id": "1454257331332755_1454900671268421"
    },
    {
        "created_time": "2017-08-07T21:46:51+0000",
        "from": {
            "name": "Andrea Ceciliandrea",
            "id": "757551524299712"
        },
        "message": "Ahora el estado será austero. ..con lo q queda ..q lata permitir tanta corrupción ahora estaremos todos más y más apretados porque no serán los parlamentarios y otros quienes se vean con problemas.",
        "id": "1454257331332755_1454455127979642"
    },
    {
        "created_time": "2017-08-08T16:07:48+0000",
        "from": {
            "name": "Domingo Guzman Cuellar",
            "id": "757713817615230"
        },
        "message": "Tiene que volver a las aulas, la Educación Cívica y que se conozca la historia de los partidos políticos, cuán destructores son con Políticos Corruptos.",
        "id": "1454257331332755_1455227427902412"
    },
    {
        "created_time": "2017-08-07T22:10:22+0000",
        "from": {
            "name": "Leiva Ingeniero",
            "id": "1904924519728548"
        },
        "message": "Grande Kast. El presidente que Chile necesita. La gente debería darse el tiempo de conocer a este candidato y se darían cuenta de la verdad que existe en sus palabras. JAK una solución real a todo lo nefasto que ha hecho Bachelet.",
        "id": "1454257331332755_1454468727978282"
    },
    {
        "created_time": "2017-08-07T22:10:42+0000",
        "from": {
            "name": "Violeta Vega Huerta",
            "id": "10207316067887240"
        },
        "message": "Hay que reducir la cantidad de  parlamentarios   y no aumentarlos. Cada  vez  creo  más  en  José Antonio Kast.",
        "id": "1454257331332755_1454469354644886"
    },
    {
        "created_time": "2017-08-07T22:06:06+0000",
        "from": {
            "name": "Marianne Susan Nannig Reyes",
            "id": "10206395465907261"
        },
        "message": "Lo único que quiero es un chile donde pueda caminar tranquilamente y no me obliguen a creer en lo antinatural, no quiero que chile se convierta en un Venezuela más donde solo unos pocos gobiernan y la gente no puede escoger a quien quiera 👍",
        "id": "1454257331332755_1454466501311838"
    },
    {
        "created_time": "2017-08-08T11:47:48+0000",
        "from": {
            "name": "Jorge Jerez",
            "id": "10203219125815425"
        },
        "message": "Jose antonio, no seas burro como ossandon, el objetivo ahora es otro, sacar esta lastra de gobierno y todos sus representantes y para eso hoy la unica alternativa es sumarse a la campaña de piñera, ya vendra tu opcion mas adelante...ahora aporta y chile lo agradecera",
        "id": "1454257331332755_1455017594590062"
    },
    {
        "created_time": "2017-08-07T20:30:11+0000",
        "from": {
            "name": "Dino Toledo Reyes",
            "id": "10205838896592786"
        },
        "message": "2 millones de pesos o de dolares ?",
        "id": "1454257331332755_1454410017984153"
    },
    {
        "created_time": "2017-08-08T00:47:08+0000",
        "from": {
            "name": "Juan Enrique Mahuzier Lasheras",
            "id": "10205584043347535"
        },
        "message": "JAK Pdte ... veraz , trasparente , manos limpias, pensando en los problemas reales de la gente : Seguridad , Salud , trabajo y educación",
        "id": "1454257331332755_1454551201303368"
    },
    {
        "created_time": "2017-08-07T23:00:28+0000",
        "from": {
            "name": "Nelson Martinez Venegas",
            "id": "1060376007337313"
        },
        "message": "JOSE ANTONIO KAST ES UNA OPCIÓN REAL, YA QUE TENDRÍA GOBERNABILIDAD CON LA CENTRO DERECHA.  TAL VEZ AHORA NO GANE, PERO SE DEBE LEVANTAR UN LIDERAZGO NUEVO PARA LAS PROXIMAS ELECCIONES MUNICIPALES, PARLAMENTARIAS Y PORQUE NO , PRESIDENCIALES.",
        "id": "1454257331332755_1454495801308908"
    },
    {
        "created_time": "2017-08-08T00:55:40+0000",
        "from": {
            "name": "Rafael Ureta",
            "id": "10205918145527772"
        },
        "message": "Los turistas son los futuros votos en 4 años por eso los comunistas los defienden,hay que cerrar fronteras o sino vamos a ser igual que venezuela con los votos de los inmigrantes.",
        "id": "1454257331332755_1454555737969581"
    },
    {
        "created_time": "2017-08-08T16:53:32+0000",
        "from": {
            "name": "Mónica Rojas Vargas",
            "id": "1471292089615054"
        },
        "message": "Por fin! Alguien que le ponga el cascabel al gato y diga las cosas por su nombre.",
        "id": "1454257331332755_1455258011232687"
    },
    {
        "created_time": "2017-08-07T23:49:40+0000",
        "from": {
            "name": "Marcelo Ramirez Quiroz",
            "id": "10202976993002533"
        },
        "message": "Regular la Inmigracion.",
        "id": "1454257331332755_1454521261306362"
    },
    {
        "created_time": "2017-08-07T22:14:44+0000",
        "from": {
            "name": "Hugo Dominguez Fredes",
            "id": "10207355064660831"
        },
        "message": "Por eso, mi voto va por ud, po oiga..¡¡",
        "id": "1454257331332755_1454471581311330"
    },
    {
        "created_time": "2017-08-08T12:56:28+0000",
        "from": {
            "name": "Michel Ruiz Morales",
            "id": "10205861951447298"
        },
        "message": "Extirpar el abuso y la corrupción!!!",
        "id": "1454257331332755_1455065757918579"
    },
    {
        "created_time": "2017-08-08T01:00:30+0000",
        "from": {
            "name": "Fran Alarcón",
            "id": "271348536618857"
        },
        "message": "Tamara Melissa Arellano Alarcón",
        "id": "1454257331332755_1454558184636003"
    },
    {
        "created_time": "2017-08-07T22:52:13+0000",
        "from": {
            "name": "Mau Shan",
            "id": "10205643526750550"
        },
        "message": "Dani Tangol",
        "id": "1454257331332755_1454490471309441"
    }
]