[
    {
        "created_time": "2017-10-17T03:30:28+0000",
        "from": {
            "name": "Monica Opazo Vidal",
            "id": "1676145819337449"
        },
        "message": "Don Antonioaki le mando mi nro yo trabaje para ud muchos años atrás y mi hermano juan opazo yo ahora nesecito de ud le cuento xke ud me podria hablarme x celular ya es urgente se trata de varias familias de la region del maule de hualañe",
        "id": "1516045915153896_1516436931781461"
    },
    {
        "created_time": "2017-10-16T17:40:42+0000",
        "from": {
            "name": "Rosamel Fierro Delgado",
            "id": "10207315482910494"
        },
        "message": "Señor JAK; usted apoya a los candidatos regionales a CORE y DIPUTADOS, de RN y UDI ??? porfa necesitamos su postura en regiones si no tiene Lista parlamentaria contigua",
        "id": "1516045915153896_1516102885148199"
    },
    {
        "created_time": "2017-10-16T16:31:11+0000",
        "from": {
            "name": "Carmen Liliana Dominguez Espinoza",
            "id": "10204807680444161"
        },
        "message": "grande Kast, siempre  hablando con la verdad",
        "id": "1516045915153896_1516052811819873"
    },
    {
        "created_time": "2017-10-16T16:31:47+0000",
        "from": {
            "name": "Luchito Milla",
            "id": "10153355605481670"
        },
        "message": "Me creerán que soñé con él hoy ? :-o",
        "id": "1516045915153896_1516053821819772"
    },
    {
        "created_time": "2017-10-16T16:23:07+0000",
        "from": {
            "name": "Jorge Torres",
            "id": "1459957230725782"
        },
        "message": "Grande kast 👏🏻",
        "id": "1516045915153896_1516048231820331"
    },
    {
        "created_time": "2017-10-19T03:28:22+0000",
        "from": {
            "name": "Francisco Javier",
            "id": "10152807833713219"
        },
        "message": "Bien Kast",
        "id": "1516045915153896_1518178671607287"
    },
    {
        "created_time": "2017-10-18T17:10:22+0000",
        "from": {
            "name": "Cristian Riquelme",
            "id": "10209464663526715"
        },
        "message": "SABES JOSÉ, EN ALGUN MINUTO ME PARECÍA LÓGICO ALGUNAS DE TUS PROPUESTAS. PERO CON ESO DE CERRAR LAS FRONTERAS CON BOLIVIA, ENTIENDO QUE ERES UN ENFERMO MENTAL, IGNORANTE , CON CERO ESTUDIO SOBRE EL NARCO TRAFICO. ERES COMO TODOS, UNA MIERDA SANTIAGUINA CON UNA VISIÓN CENTRALISTA Y LO QUE ES PEOR.......UN INMIGRANTE PROVENIENTE DE LA PEOR LACRA DE ALEMANIA Y NO ME EXTRAÑARÍA QUE FUERAS PEDOFILO IGUAL QUE TU COMPATRIOTA PAUL SCHEFER. QUE LAMENTABLE, A CHILE HA LLEGADO LA PEOR MIERDA DE ESPAÑA Y DE ALEMANIA. ANDATE A TU PAIS CENTRALISTA DE MIERDA. POR LO MENOS ACA EN EL NORTE NO TENDRAS UN SOLO VOTO. PARA TU CONOCIMIENTO ALEMANCITO, EL NARCO TRAFICO NACE EN SANTIAGO DE CHILE, \"NO EN BOLIVIA\", DISTINTO ES QUE EN DICHO PAIS TAMBIEN LA PRODUZCAN AL IGUAL QUE EN PERU, COLOMBIA, PARAGUAY, BRAZIL. LOS QUE PLANIFICAN EL NACOTRAFICO SON PERSONAS DE SANTIAGO, ELLOS SON LOS FINANCISTAS. ¿TE ACUERDAS DE MARIO VARGAS PARGAS? QUE TE VAS ACORDAR SI ERES UN POBRE HUEVON, PERO ESE TIPO NO ERA BOLIVIANO, ERA UN RECONOCIDO EMPRESARIO VALDIVIANO QUE TRAJO UNA TONELADA DE DROGA Y DESPUES FUE INDULTADO POR FREI. EN IQUIQUE HEMOS LOGRADO SALIR ADELANTE GRACIAS A BOLIVIANOS Y PERUANOS ........Y AL AHUEVONADO DEL ALEMANCITO SE LE OCURRE CERRAR LAS FRONTERAS. QUE MARICO ERES Y RACISTA, ¿PORQUE NO CRITICAS A TU PAIS POR PROTEGER A LOS DE COLONIA DIGNIDAD QUE FABRICABAN DROGAS, VIOLABAN NIÑOS Y AHORA ALEMANIA NO LOS QUIERE MANDAR A CHILE PARA SER JUZGADOS? ERES UN MARICON RACISTA Y INCAPAZ DE TENER ARGUMENTOS SERIOS, CRITICA A TU PAIS............NO A BOLIVIA. Y TE ACLARO SOY CHILENO, A DIFERENCIA DE TI ALEMANCITO, Y SI ME INDIGNA LO QUE PROPONES IRRESPONSABLEMENTE, ES PORQUE GRACIAS A PERU, BOLIVIA IQUIQUE HA PODIDO SALIR ADELANTE. ANDATE A TU PAIS HACER CAMPAÑA POBRE HUEVON, LA VERDAD NO SE DONDE TE REGALARON EL TITULO, ME IMAGINO EN LA UNIVERSIDAD DEL TONI CALUGA",
        "id": "1516045915153896_1517808254977662"
    },
    {
        "created_time": "2017-10-19T22:31:38+0000",
        "from": {
            "name": "Danisaurio Valenzuela",
            "id": "10207260139960352"
        },
        "message": "Francisca L. Tapia Merello escucha al god emperor!",
        "id": "1516045915153896_1518875151537639"
    },
    {
        "created_time": "2017-10-16T23:00:20+0000",
        "from": {
            "name": "Héctor Vergara",
            "id": "1714740448822982"
        },
        "message": "https://www.facebook.com/tvbiobio/videos/1495770163811179/",
        "id": "1516045915153896_1516301315128356"
    }
]