[
    {
        "created_time": "2017-11-05T23:35:54+0000",
        "from": {
            "name": "Cecilia Pacheco Vásquez",
            "id": "10208147806065389"
        },
        "message": "Todos los comentarios que leí son buenos, soy profesora de enseñanza media, de un liceo de alumnos preferentes; católica, a tres años de jubilar y tengo miedo por la miseria en la que seguramente quedaré, pero tampoco estoy en condiciones de seguir trabajando, me siento muy alejada de las generaciones actuales. La familia, razón por la que los alumnos sólo exigen derechos y no cumplen sus deberes cómo  estudiantes y ciudadanos. La familia no se compromete con los procesos educativos de sus hijos, no tienen moral ni ética para situarse con autoridad ante ellos. Sí sí  a los chilenos nos hace falta Dios, espiritualidad, valores, ética, en el sentido de hacer el bien y evitar el mal, una sociedad sin Dios  y sin ley puff estamos  para el 73. No pelee con nadie, Ud. Tiene excelentes argumentos y es controlado, valiente.  Pero deje que los perros ladren, enfóquese en lo técnico que Ud. Domina ese es el mejor argumento. No responda de la misma forma, nunca lo ha hecho, las pelotudeces que le griten, manténgase concentrado  en desarrollar una buena respuesta. No toque a Piñera. Con la fuerza de sus convicciones  devele a Guillier, chanta, flojo, relacionado con narcos, poco preparado. Sanchez no sabe, repite lo que le señala el apasionado equipo joven que tiene. Los demás no existen. Bueno , distíngase por su preparación y buena formación, no se olvide de los profesores, porqué la sociedad nos ve  como  las nanas de Chile? y no como los profesionales que somos, de la misma categoría que otros?, bueno que Dios lo bendiga, y la Santísima Virgen lo proteja . ÉXITO !!!! Desde que lo conocí en Tolerancia Cero, me encantó y más aún cuando reventó a la srta.  Parada, técnicamente en un programa de TV. Fuerza y fuerte en sus convicciones !!!!",
        "id": "1534553403303147_1534626953295792"
    },
    {
        "created_time": "2017-11-05T21:40:50+0000",
        "from": {
            "name": "Ariel Parra",
            "id": "10204368414983990"
        },
        "message": "No se meta con perros chicos, a Piñera dele en segunda vuelta.\nFirme contra Gullier y Sánchez, no le aguante sus mentiras.\nFinalmente, le invito a que haga un llamado al pueblo cristiano (católico y evangélico) para que le de su voto, ya que ud es el único candidato que está con el pueblo cristiano de verdad. Haga un llamado a ese voto silencioso, a esas personas que sienten que deben votar por ud pero no lo pueden decir abiertamente por el bullying matón de la gente de izquierda, y a los que hablan del famoso voto util, no dejarse amedrentar, a votar firme y con convicción",
        "id": "1534553403303147_1534561259969028"
    },
    {
        "created_time": "2017-11-05T21:59:21+0000",
        "from": {
            "name": "Nerina González",
            "id": "10203777269586777"
        },
        "message": "Recalque e insista queusted representa a los cristianos con eso vamos bien.     Somos 4 millones de evangelicos eb Chile más los católicos.  Número muy importante con solo nuestro voto usted sale elegido.     Por favor dígame que leyó esto. Es muy importante.",
        "id": "1534553403303147_1534573769967777"
    },
    {
        "created_time": "2017-11-05T21:37:15+0000",
        "from": {
            "name": "Oscar Franco",
            "id": "10205253015749432"
        },
        "message": "Preguntarles sobre su postura frente a la eliminación del impuesto específico de los combustibles, y de cómo es posible que las mineras no lo paguen. Saludos",
        "id": "1534553403303147_1534558393302648"
    },
    {
        "created_time": "2017-11-05T22:12:28+0000",
        "from": {
            "name": "Reimundo Fuenzalida",
            "id": "310759419403715"
        },
        "message": "Contra beatriz sanches!!\nPreguntele sobre si esta de acuerdo con hacer un monopolio con las empresas del cobre y cuando diga que si... uf que lo disfrutaré como se va a contradecir. Como paso en tolerancia cero. Porfa hágalo, me alegraría el día.\nSaludos!!",
        "id": "1534553403303147_1534581103300377"
    },
    {
        "created_time": "2017-11-05T22:02:25+0000",
        "from": {
            "name": "Oriet Montecinos",
            "id": "10206334704583091"
        },
        "message": "No ataque a nadie ... defienda sus ideas... hable con la verdad... con el corazón y la razón... no se olvide de nuestro gremio (los profesores... actores claves en politicas educativas que pueden hacer cambio en nuestra sociedad) recuerde  a nuestros adultos mayores ... para ellos tambien dediquele palabras despues de todo son en su mayoria ellos los que van a votar ... \nY sobre todo recuerde que la.mejor estrategia es ... ser amigo de Dios ... estar de su lado... eso trae Bendición a nuestra Nación ...\nEstaremos.orando para que Dios lo ilumine y ponga las palabras justas y.necesarias para salir airoso de ese debate presidencial ... ✌",
        "id": "1534553403303147_1534575696634251"
    },
    {
        "created_time": "2017-11-05T23:08:55+0000",
        "from": {
            "name": "Juan Enrique Mahuzier Lasheras",
            "id": "10205584043347535"
        },
        "message": "Estimado José Antonio Kast , 1ro.. lo invito a enrostrarle a Piñera y a la derecha cobarde , oportunista y pusilánime, que con su actitud han permitido que la historia se tergiverse.. La democracia no comienza el 90, esta se RECUPERO el 11 Sept 73 al derrotar a la dictadura marxista,  sino hoy aún seríamos todos esclavos .. 2do.. desenmascare a los candidatos de izquierda a que terminen de robarle al Estado y engañar a nuevas generaciones con la utilización política que asquerosamente hacen de los DDHH  e invite a TODOS a que  nos preocupemos de los verdaderos DDHH de : los niños del Sename , gente sin salud y largos años de espera , pensiones de viejitos, Libertad a los héroes del 73 por razones humanitarias ( NO se respetan sus DDHH) y por último Invitar a todos los candidatos a dar vuelta la pagina ya que aún la sociedad chilena está entrampada en el quiebre institucional del 73 .... así como lo han hecho en Europa , Rusia , EEUU-Japón. Etc etc",
        "id": "1534553403303147_1534612303297257"
    },
    {
        "created_time": "2017-11-05T21:54:38+0000",
        "from": {
            "name": "Abel Carvacho Muñoz",
            "id": "10210118877268271"
        },
        "message": "¿Por qué atacar a otros? De eso se ha tratado la política durante muchos años y estamos aburridos y astiados de ese sistema. Un buen líder, seguro y con convicciones claras, trabaja mostrando sus propias virtudes y no los defectos de sus adversarios. Finalmente, si lee mi comentario, dedique palabras al mundo cristiano donde hay muchos indecisos que pueden ser estimulados a votar por sus convicciones valóricas. Un abrazo ☺",
        "id": "1534553403303147_1534570223301465"
    },
    {
        "created_time": "2017-11-05T22:09:07+0000",
        "from": {
            "name": "Hugo Francisco Gajardo Ulloa",
            "id": "10207125915460978"
        },
        "message": "Estimado Sr. Kast. Tiene todo mi apoyo, pero me gustaría saber como piensa ayudar a la clase media. Al igual que Usted tengo una familia numerosa (5 Hijos), son todos pequeños, entre los que hay gemelas. Por lo que sólo trabajo yo. Tengo un buen sueldo y me alcanza para vivir. Pero no le parece exagerado que una familia tenga que pagar casi 500.000 pesos entre Isapre. AFP. Seguro de cesantia e impuestos. / Si a eso le sumas un arriendo de 350.000 + Agua, Luz, gas y transporte. Redondeas el millón de pesos. Osea que si ganas 1200.000 debes comer y vestirte con 200 mil pesos. Es algo tremendamente injusto porque te sacan la mayor parte de tú sueldo, en cambio el que no se esfuerza vive a costillas del gobierno y muchas veces tiene mejor calidad de vida que la gente de clase media que no somos carga del estado, sin embargo se ensañan con nosotros quitandonos gran parte de nuestra ganancia que la logramos con mucho esfuerzo. Creo que hay miles de familias en mi situación.  Sabía que hay gente que no se esfuerza y le compran una casa sin deuda y a los que pagamos impuestos al Estado porque no nos apoyan de la misma manera y con eso pagamos el pie de una casa. Ahora con el IVA seremos más castigados. Que le parece esto?????",
        "id": "1534553403303147_1534579109967243"
    },
    {
        "created_time": "2017-11-05T22:02:29+0000",
        "from": {
            "name": "Andrea Veronica Latorre",
            "id": "10207457696061568"
        },
        "message": "En general sus propuestas me parecen bien...pero decir que Pinochet no fue dictador, es algo que como cristiana veo mal...hubo tortura y desaparecidos, eso no se puede trivializar. Me gusta como hace frente a temas controversiales, siempre respetuoso y controlado...con fundamentos. Ese es su fuerte.",
        "id": "1534553403303147_1534575743300913"
    },
    {
        "created_time": "2017-11-05T22:17:31+0000",
        "from": {
            "name": "Sergio Verdugo",
            "id": "962236347204363"
        },
        "message": "Ya hacer esto habla de una nobleza y humildad que me sobrecoge. Estamos cansados de que peleen entre ustedes. Creo que darle a Guiller habla de esto mismo. Creo que toda la izquierda le va a pegar a Piñera. Señor usted no lo toque. Creo que mientras mas se ataca a Piñera mas crece su figura, porque la gente lo toma como un ataque para debilitarlo. Lo de este último dia es de seguir con el buen ánimo. Le han dado con lo mismos temas todos los debates, asi que tendrá que responder a lo mismo. Si tiene que hacer o decir algo contra alguien sea contra la corrupción. Si tiene que refrescar un doblediscurso o una acción de algún presidenciable sea para dejar en claro que cualquiera de los 7 tienen esto en común, que no tienen una vida consecuente moralmente con lo que dicen representar. Ese es su fuerte. Su moralidad, sus valores, procure distinguirse, porque lo que pesa mas es su conducta irreprochable, sobre su programa que tambien lo encuentro muy bueno. Llamar al voto evangélico, sobretodo de los metodistas Pentecostales que por sus lideres estan mirando a Piñera. Dios le guie. Saludos. Ahi estaremos apoyando como hasta ahora.",
        "id": "1534553403303147_1534584093300078"
    },
    {
        "created_time": "2017-11-05T21:34:38+0000",
        "from": {
            "name": "Patricio Jiménez",
            "id": "10213072195140490"
        },
        "message": "Contra Guiller!! Es a quien debe terminar de pulverizar, demoler su narco candidatura, que la gente se de cuenta que Guiller es patético con su programa de gobierno de 9 hojas y luego enfoquese en Piñera cuyo programa de gobierno es populista e irresponsable, que solo se concentra en gastar recursos y despilfarrarlos y que el televidente se de cuenta que piñera está más cerca del socialismo y todas las consecuencias que eso trae.",
        "id": "1534553403303147_1534556969969457"
    },
    {
        "created_time": "2017-11-05T22:05:36+0000",
        "from": {
            "name": "Marlen Vargas",
            "id": "1566567110273076"
        },
        "message": "Sr kast haga una carcel para los jovenes que han cometido por primera ves un delito..pero no cualquier carcel haga una como la de Inglaterra hace años vi en informe especial una carcel para jovenes que cometen delitos menores ,esa carcel era con salida diaria donde podían trabajar o estudiar tenian sus horarios de salida y entrada pero el que cometia un delito estando en esa carcel lo enviaban inmediatamente a una de las otras carceles a cumplir su pena con encierro total.. y decian que los jovenes que volvian a delinquir estando en esa carcel con salida era pocos los que volvian a delinquir.. pero solo para los jovenes que por primera ves han cometido.un delito no  tan grave ...un día en un canal de televisión vi un joven que le dierón 5 años por robar y el decia que nunca habia cometido un delito y ese dia que cometio ese robo andaba con sus amigo en onda de carrete y andaba ebrio pero el jamas habia cometido un delito fue la primera ves y le dieron 5 años de carcel, el le decia a los jovenes que pensaran bien antes de cometer un delito .yo creo que ahi muchos jovenes que no tendrian que estar presos ellos necesitan una nueva oportunidad pero solo los jovenes que sean primerisos y delitos menos grave es para no juntarlos a todos  no pueden juntar en el sename jovenes primeriso y reisidentes no como el sename de puerto mott estan todos juntos primerisos y reinsidentes no puede ser que los mesclen",
        "id": "1534553403303147_1534577379967416"
    },
    {
        "created_time": "2017-11-05T21:44:11+0000",
        "from": {
            "name": "Luchin Soto Bourguett",
            "id": "10209859701830283"
        },
        "message": "Creo que un tema importante y no tocado hasta el momento es el tan Conocido DICOM.... por que gracias a esta entidad se limita a aquel que mantiene alguna deuda morosa. La i tensión debiera ser de asesorar a los endeudados y no limitar con este informe su opoción de salir Adelante en temas como créditos para vivienda, arriendo de vivienda he incluso hasta para contratar trabajadores lo piden o revisan a pesar de ser ilegal. ¿se realizará algún proyecto de cara a mejorar las oportunidades a personas con DICOM? ¿existirá alguna manera de informar y enseñar a los ciudadanos a como funciona el sistema de endeudamiento y sus intereses? \nSaludos y Éxito....",
        "id": "1534553403303147_1534563236635497"
    },
    {
        "created_time": "2017-11-05T21:42:54+0000",
        "from": {
            "name": "Jacqueline Retamal",
            "id": "949509891826446"
        },
        "message": "Creo que estás preparado para enfrentar a cualquiera, eres un excelente candidato, te apoyo mi voto va para ti porque tu me has hecho creer en la derecha nuevamente. .. Te felicito.",
        "id": "1534553403303147_1534562416635579"
    },
    {
        "created_time": "2017-11-05T22:33:52+0000",
        "from": {
            "name": "Patricia Del Carmen Cuevas",
            "id": "2212123115488302"
        },
        "message": "Estimado candidato kast , que Dios le Bendiga y le de la capacidad de responder con sabiduría . No caiga en el juego de las descalificaciones.\nEnfoquese en sus propuestas especialmente en la valorica y haga un llamado al mundo cristiano.",
        "id": "1534553403303147_1534592703299217"
    },
    {
        "created_time": "2017-11-05T21:31:49+0000",
        "from": {
            "name": "Juan Pablo AP",
            "id": "276742226081010"
        },
        "message": "José Antonio no se desgaste con Artes, Sanchez, Meo o Navarro. Directo a Piñera nomás. Hay muchas personas que van a votar por él por miedo a que no llegue otro gobierno de izquierda, la lucha contra el marxismo se mantendrà culturalmente, el objetivo de ellos es enquistarse en el pueblo y envenenarlo. Debemos sacar del camino a Mentirosos profesionales como Piñera y Guillier.",
        "id": "1534553403303147_1534554816636339"
    },
    {
        "created_time": "2017-11-05T22:28:26+0000",
        "from": {
            "name": "Cesar Schuster",
            "id": "776110022530722"
        },
        "message": "Mantén tu línea ,tu honestidad y claridad en cada punto que se debate que con eso nos as logrado reencantar a todos los de la verdadera derecha y a muchos más !!!!hincapié especial creo en los apitutados hermanos ,hijos ,sobrinos  y amigos .\nLa mejor de las suertes y no me cabe duda que cada día somos más 👍!!!!",
        "id": "1534553403303147_1534589963299491"
    },
    {
        "created_time": "2017-11-05T22:04:50+0000",
        "from": {
            "name": "Arturo Merino Ballart",
            "id": "10155003812035080"
        },
        "message": "Estimado Jose Antonio Kast no entre en el basureo de candidato mediocre, usted esta sobre eso.. insista en el voto de convicción por el sentido comun, de quienes ya no quieren a los mismos de siempre.. demuestre que usted es un lujo de candidato y dejen que el resto se desangre como perros chicos. Insista en temas como estado chico, rebaja de\nImpuestos, eficiencia de gasto publico y evaluacion de proyectos sociales para que gondos llegue. A la gente... abraxo y mucho exito",
        "id": "1534553403303147_1534577056634115"
    },
    {
        "created_time": "2017-11-05T21:48:28+0000",
        "from": {
            "name": "Francisco Javier Silva Nieto",
            "id": "10213869365105962"
        },
        "message": "No se desgaste hablando de los demás candidatos...apunte a las personas q NO votan y al pueblo cristiano y que cree en Dios que son un 80% en Chile!!",
        "id": "1534553403303147_1534565856635235"
    },
    {
        "created_time": "2017-11-05T21:45:54+0000",
        "from": {
            "name": "Luchin Soto Bourguett",
            "id": "10209859701830283"
        },
        "message": "Lo que hasta el momento a marcado una gran diferencia en usted es no atacar a sus rivales.... mantengas así y no caiga en el juego de los demás.",
        "id": "1534553403303147_1534564093302078"
    },
    {
        "created_time": "2017-11-05T22:00:57+0000",
        "from": {
            "name": "Juan Paulo Labrin Lasnibat",
            "id": "10205009979905273"
        },
        "message": "Nuestra lucha No es contra la carne ni la sangre sino contra los espíritus del mal que habitan en in mundo tenebroso. Efesios 6,12. Allí está la clave del debate, escrute esa lectura, meditela y desvele los mundos tenebrosos en que ellos viven, sus mentiras y engaños, sofismas y falsas verdades. Y después enfoque su dialéctica a los millones de chilenos que no van a votar, que no creen en nadie, pero si creen en Chile y los chilenos que queremos vivir en la luz y hacia la luz. La paz de nuestro señor Jesucristo sea con usted y su familia. Nuestro voto lo tiene aún habiendo algunas discrepancias! (Logre eso, que aún teniendo diferencias con usted la gente sienta que usted es la persona correcta por quien votar)",
        "id": "1534553403303147_1534574799967674"
    },
    {
        "created_time": "2017-11-05T21:51:34+0000",
        "from": {
            "name": "José Miguel Rodriguez Soto",
            "id": "1626253984300342"
        },
        "message": "Don José Antonio Kast.primero que todo espero en Dios que use sus labios cuando reciba ataques sobre los valores que defiende. Sobre todo los que tienen que ver con los niños y la familia. Por primera vez iré a votar y será por usted.Espero de todo corazón no cambie su discurso ni trance sus valores. Un fuerte abrazo desde Valparaíso.",
        "id": "1534553403303147_1534567703301717"
    },
    {
        "created_time": "2017-11-05T21:32:47+0000",
        "from": {
            "name": "Juan Pablo Bustos Salas",
            "id": "10154091316195554"
        },
        "message": "Ojalá no pesques a Navarro y a Artes, trollees a los payasos MEO y Sanchez y debatas en serio con Guillier...para que quede claro que es un patán.",
        "id": "1534553403303147_1534555803302907"
    },
    {
        "created_time": "2017-11-05T21:49:02+0000",
        "from": {
            "name": "Jorge Segovia",
            "id": "523851114445206"
        },
        "message": "Enfrenta a Guiller y a Sánchez! En este debate tienes que lograr que se contradigan. Hasta el momento lo estás haciendo excelente pero creo que es la última instancia que queda para que salga a la luz el doble estándar de estos candidatos, hay una gran posibilidad de dejar a la izquierda fuera! 😁👍🏻🎉\nTe deseo mucha fuerza, animo y a los que te rodean a tu equipo, que te vaya muy bien mañana! \nKast Presidente. 🎉",
        "id": "1534553403303147_1534566179968536"
    },
    {
        "created_time": "2017-11-05T22:05:36+0000",
        "from": {
            "name": "Marlen Vargas",
            "id": "1566567110273076"
        },
        "message": "Sr kast haga una carcel para los jovenes que han cometido por primera ves un delito..pero no cualquier carcel haga una como la de Inglaterra hace años vi en informe especial una carcel para jovenes que cometen delitos menores ,esa carcel era con salida diaria donde podían trabajar o estudiar tenian sus horarios de salida y entrada pero el que cometia un delito estando en esa carcel lo enviaban inmediatamente a una de las otras carceles a cumplir su pena con encierro total.. y decian que los jovenes que volvian a delinquir estando en esa carcel con salida era pocos los que volvian a delinquir.. pero solo para los jovenes que por primera ves han cometido.un delito no  tan grave ...un día en un canal de televisión vi un joven que le dierón 5 años por robar y el decia que nunca habia cometido un delito y ese dia que cometio ese robo andaba con sus amigo en onda de carrete y andaba ebrio pero el jamas habia cometido un delito fue la primera ves y le dieron 5 años de carcel, el le decia a los jovenes que pensaran bien antes de cometer un delito .yo creo que ahi muchos jovenes que no tendrian que estar presos ellos necesitan una nueva oportunidad pero solo los jovenes que sean primerisos y delitos menos grave es para no juntarlos a todos  no pueden juntar en el sename jovenes primeriso y reisidentes no como el sename de puerto mott estan todos juntos primerisos y reinsidentes no puede ser que los mesclen",
        "id": "1534553403303147_1534577379967416"
    },
    {
        "created_time": "2017-11-05T22:28:26+0000",
        "from": {
            "name": "Cesar Schuster",
            "id": "776110022530722"
        },
        "message": "Mantén tu línea ,tu honestidad y claridad en cada punto que se debate que con eso nos as logrado reencantar a todos los de la verdadera derecha y a muchos más !!!!hincapié especial creo en los apitutados hermanos ,hijos ,sobrinos  y amigos .\nLa mejor de las suertes y no me cabe duda que cada día somos más 👍!!!!",
        "id": "1534553403303147_1534589963299491"
    },
    {
        "created_time": "2017-11-05T23:08:55+0000",
        "from": {
            "name": "Juan Enrique Mahuzier Lasheras",
            "id": "10205584043347535"
        },
        "message": "Estimado José Antonio Kast , 1ro.. lo invito a enrostrarle a Piñera y a la derecha cobarde , oportunista y pusilánime, que con su actitud han permitido que la historia se tergiverse.. La democracia no comienza el 90, esta se RECUPERO el 11 Sept 73 al derrotar a la dictadura marxista,  sino hoy aún seríamos todos esclavos .. 2do.. desenmascare a los candidatos de izquierda a que terminen de robarle al Estado y engañar a nuevas generaciones con la utilización política que asquerosamente hacen de los DDHH  e invite a TODOS a que  nos preocupemos de los verdaderos DDHH de : los niños del Sename , gente sin salud y largos años de espera , pensiones de viejitos, Libertad a los héroes del 73 por razones humanitarias ( NO se respetan sus DDHH) y por último Invitar a todos los candidatos a dar vuelta la pagina ya que aún la sociedad chilena está entrampada en el quiebre institucional del 73 .... así como lo han hecho en Europa , Rusia , EEUU-Japón. Etc etc",
        "id": "1534553403303147_1534612303297257"
    },
    {
        "created_time": "2017-11-05T21:55:01+0000",
        "from": {
            "name": "Leonidas Antonio Rojas Toledo",
            "id": "10207178033867616"
        },
        "message": "Respuestas simples y categóricas... mensaje claro!! Eso es lo más importante en un debate con un publico tan diverso.\nGuillier debe ser el principal interlocutor, se debe hacer notar su inconsistencia!\nUn abrazo",
        "id": "1534553403303147_1534570453301442"
    },
    {
        "created_time": "2017-11-06T01:50:57+0000",
        "from": {
            "name": "Carlos Cordero Olivares",
            "id": "10207685967979074"
        },
        "message": "Le puedo comentar que hace unos pocos días atrás uno de mis hijos fue picado por la araña del rincón. Yo soy de valparaiso y fui al hospital Carlos van buren, llegue a las 23:00 hrs y salí a las 4:00 de la mañana, gracias s Dios los resultados salieron bien. Porque le cuento esto, la salud esta MAL en chile y alguien tiene que hacer algo y parar todo esto. Hay personas que esperan HORAS para que las atiendan y sean tratadas dignamente. Todos los chilenos merecen y necesitan una salud digna, responsable, honesta y que no se venda. Y por ultimo quien termina con el contrabando dentro de los hospitales vendiendo insulinas para los adictos, hay muchas que cambiar mi familia esta con usted, que la paz y gracia de Dios le acompañen, saludos..",
        "id": "1534553403303147_1534705693287918"
    },
    {
        "created_time": "2017-11-05T22:30:10+0000",
        "from": {
            "name": "Liz Thompson",
            "id": "1455945871365236"
        },
        "message": "En las conversaciones habituales se suele escuchar el debate entre estos temas de gran importancia para la gente común; la falta de empleo, la desaparición de establecimientos subvencionados, la delincuencia y la inmigración. La gente que piensa votar por Piñera lo hace por la promesa de una mejor economía, de mejorar la educación primaria y devolver la posibilidad a las clases medias de buscar un mejor futuro para sus hijos. Son temas claves que se deben atacar, con seguridad y respeto. Buscamos un presidente fuerte y sin miedo de tomar decisiones.",
        "id": "1534553403303147_1534590883299399"
    },
    {
        "created_time": "2017-11-05T22:08:46+0000",
        "from": {
            "name": "Erick Mora Muñoz",
            "id": "10154866036090005"
        },
        "message": "¡¡¡Kast Presidente!!! sólo recomiendo utilice empoderamiento, voluntad, valor con el que ha actuado siempre, más todo su potencial de conocimientos...  ahí le llevará al camino del éxito,  el derribar los falsos planteamientos de sus contrincantes,Bajo su gran ser Sr. Kast.  (sugerencia,  ideal no demostrar o debelar las estrategias a seguir); seguir lo  realizado hasta ahora,  coherencia, seguridad y demostrar la realidad del verdadero chile, \"no el Chile paralelo de los ilusionistas de izquierda\". Claro, conciso y directo, con un desarrollo en la recuperación  de Chile.  Ahhh Obviamente desmenuzar en pocas palabras el programa de Sr. Piñera (Guille),    provee el  mismo camino,    ápices De la Señora Alicia,..un estado benefactor etc.  más todo lo que ello conlleva, + ilusiones, humo, y a seguir con el legado Alicia en Chilelandía. En definitiva seguir el camino de un real líder, emperador que puede evitar el descalabro del país.",
        "id": "1534553403303147_1534578899967264"
    },
    {
        "created_time": "2017-11-05T22:41:25+0000",
        "from": {
            "name": "Mario Molina Arias",
            "id": "10204553675622369"
        },
        "message": "Consejo como ciudadano \nNo caiga en el juego de los demás cuando le pregunten solo responda no meta que Guiller que meo que Sánchez solo vea y Vele por ud ud puede responda por sus conocimientos convicción y valores si los otros lo quieren enlodar a ud solo defiendas e sin caer en el juego izquierdista de enlodar a otros para limpiarse ellos",
        "id": "1534553403303147_1534596716632149"
    },
    {
        "created_time": "2017-11-05T22:16:40+0000",
        "from": {
            "name": "Marcos Cohen Helle",
            "id": "10208444593086672"
        },
        "message": "Será muy tonto lo que voy a decir pero no será mejor plantear ideas para Chile que andar atacando o defendiéndose de los otros candidatos??, Y encuentro que a Kast los periodistas siempre le hacen las mismas preguntas, aborto, milicos y Araucanía, nada más...",
        "id": "1534553403303147_1534583593300128"
    },
    {
        "created_time": "2017-11-06T01:56:15+0000",
        "from": {
            "name": "Alejandra Saldías",
            "id": "1485261758458580"
        },
        "message": "Me gustaría que en su gobierno se implementaran los siguientes puntos, #votoobligatorio #serviciomilitarobligatorio\n#quelospresossefinanciensuestadia\n#educacióncívica\n\nque el voto se asociara a beneficios estatales, por ejemplo, si usted no vota, tendrá menos puntaje en la ficha de protección social, no podrá optar a subsidios, becas, creditos, bonos etc etc etc, te apuesto que todos votarían.",
        "id": "1534553403303147_1534707963287691"
    },
    {
        "created_time": "2017-11-06T04:28:15+0000",
        "from": {
            "name": "Felipe Moraga",
            "id": "10152928373808851"
        },
        "message": "Evidenciar que Piñera es un izquierdista más, sube impuestos, a favor de los maricones y de los terroristas. No gastes más tiempo en hueviar a los subhumanos de los otros candidatos. Piñera es el enemigo de la gente decente y no merece ser presidente.",
        "id": "1534553403303147_1534782736613547"
    },
    {
        "created_time": "2017-11-05T23:17:35+0000",
        "from": {
            "name": "Claudio René González Ramírez",
            "id": "10205806299053874"
        },
        "message": "El buen apologista no solo debiese atacar, sino también defender. En primer y más importante lugar, exprese sus ideas y argumentelas convincentemente, tirando uno que otro palo contra las ideas de los otros candidatos para que la gente compare y contraste.\n\nLuego, me enfocaría en el ataque tanto practico como ideológico contra los mas fuertes de la Izquierda, en este caso Guiller y Sanchez. Seguramente van a querer ganarse al pueblo con los mismos slogans mesiánicos y una que otra lloradita contra el imperialismo Capitalista, los ricos y la Dictadura (las viejas confiables), pero si es capaz de desarmarlos filosófica y practicamente de forma clara y entendible para el pueblo, se los va a echar al bolsillo. A Piñi hay que dejarlo de lado por el momento.\n\nEso más que nada. Esa es mi opinión.",
        "id": "1534553403303147_1534618103296677"
    },
    {
        "created_time": "2017-11-06T02:14:40+0000",
        "from": {
            "name": "Jacqueline Guicharrousse Diaz",
            "id": "10207017627624259"
        },
        "message": "Redima el tiempo exponiendo claramente cuál será su gobierno.  Resalte lo que efectivamente hará.  Tenga presente que el tema valorico, la defensa de la familia, la protección de la vida, y el resguardo de la niñez es muy importante, en forma transversal para todos los chilenos. En este sentido, que sea fuerte y claro su llamado al voto de personas de todo los credos, considerando a adultos mayores que no usan redes sociales, pero sí la TV abierta. Sugiero no usar derecho a réplica ni preguntar a los otros candidatos. La pantalla es para usted, no para ellos, es usted quien debe ser escuchado y visto. Los otros no importan. Y sobretodo, confíe en El Señor, que Él pondrá palabras en su boca. Le irá muy bien. DIOS le bendiga.",
        "id": "1534553403303147_1534719139953240"
    },
    {
        "created_time": "2017-11-06T01:01:50+0000",
        "from": {
            "name": "Olivares Segovia Patricio Antonio",
            "id": "10208812216452870"
        },
        "message": "Sr. Kast en la seguridad no se necesitan mas Carabineros o Cárceles. Lo que se necesita  es reforzar la educación tanto en el hogar como en el Colegio....darle las atribuciones correspondientes a los padres y educadores para que corrijan en forma separado la conducta de los estudiantes. Segundo que los Fiscales tengan como requisito una carrera funcionaria mínimo 10 años para ser fiscal y que tengan un buen status social para no ser sobornados. Ademas los estudios jurídicos como defensores estan siempre ganando las causas de los mas poderosos...fortalecer el sistema judicial. Carabineros que vuelva a ser dueño de las vías publicas con controles constantes y los que sean insolentes o groseros o agredan a nuestras policías medidas ejemplarizadoras, y una carrera  funcionaria con mas oportunidades, que la escala de Suboficiales también puedan llegar a ser  Oficiales y que tendrian mejires decisiones  y soluciones comprenderian mejor los procedimientos como asi mismo a sus colegas y el publico, porque tengo que reconocer que la mayorias de los oficiales se creen dioses y eso no puede ser, con mejores  sueldos con mejores tecnologias,  y el reconocimiento a cada procedimientos realizado...valorización....Los que se han retirados son una fuente importante de  información que pueden ejercer en cualquier organismo de seguridad para atacar a la delincuencia como es en los Municipios en Seguridad Ciudadana como inspectores Municipales....temas hay muchos....pero",
        "id": "1534553403303147_1534671653291322"
    },
    {
        "created_time": "2017-11-05T22:34:54+0000",
        "from": {
            "name": "Gé Ssilvestre",
            "id": "933617846689024"
        },
        "message": "En lo personal me gustan sus propuestas, para mi es el candidato mejor preparado. Pero el tema del rodeo como deporte nacional, no me parece. Con mucho respeto le digo que somos muchas las personas que estamos en contra de ese juego en particular donde solo los animales salen Golpeados. (Maltratados) cuando salga electo presidente quisiera pueda considerar mi comentario, y evaluar la posibilidad de modificar o proponer una alternativa donde todos estemos conforme. Gracias 😊",
        "id": "1534553403303147_1534593229965831"
    },
    {
        "created_time": "2017-11-05T22:57:01+0000",
        "from": {
            "name": "Julio Vasquez Andaur",
            "id": "10208914034229074"
        },
        "message": "Imposible aconsejarle, en este aspecto su manejo ha sido sobresaliente y debe continuar con su línea... Quiero señalar dos cosas nada más... Primero \"el voto útil\" es una expresión que nace en la candidatura de piñera,  buscando recabar los votos suyos para no ir a una segunda vuelta, voto útil me suena a \"tonto útil\", que es lo que se dice de alguien que actúa torpemente pero es beneficioso para sus propósitos, con esto quiero decir que siento que a los que votamos kast, nos ven y tratan como tontos útiles, nos  enrostran las encuestas y nos dicen que ud. no es opción. Recalcar que es útil que los tontos votemos y marquemos una diferencia.  \nSegundo: no es un tema menor todo lo que rodea a los postulantes al gran sillón,  usted es el único que no tiene que explicar nada que esté relacionado con abuso de influencias, desfalco, interacción con el narcotráfico, ambición de poder, etc... sus contrincantes están todos manchados (algunos derechamente embarrados) y de una u otra manera.  Ud. Es el único que va limpio a las hurnas. \nÉxito...  Voto Kast",
        "id": "1534553403303147_1534605499964604"
    },
    {
        "created_time": "2017-11-05T22:38:49+0000",
        "from": {
            "name": "Maritté Rivera",
            "id": "10206520710359481"
        },
        "message": "Los enfrentamientos no caen bien !!  \nAunque te \"toreen\", Ignóralos, no  pierdas tiempo con otros, aprovéchalo en dar a conocer tu programa y tus valores y en conquistar a las familias de FFAA en servicio activo. \nYo destacaría la necesidad de q la derecha vote Kast y pasar a 2a vuelta, que es la única manera de sacar del camino a la izquierda, y q es lo q están utilizando  los piñeristas para q la derecha no vote por tí. (Sin nombrarlos).\nSuerte !! Y que te den tiempo.",
        "id": "1534553403303147_1534595299965624"
    },
    {
        "created_time": "2017-11-05T22:50:27+0000",
        "from": {
            "name": "Jeannette Lemaitre",
            "id": "1016607075148833"
        },
        "message": "Eres un caballero.  Lamentablemente los debates últimos han sido una verguenza, se han dicho de todo y hasta han salido las esposas al baile...., una bajeza.  Habla de las regiones, el transantiago, se ha llevado el dinero de la locomoción q debía ocuparse en todo Chile. De cómo vamos a salir la clase media, de las deudas bancarias y qué políticas se van a implementar para incentivar la maternidad...., somos un país q está envejeciendo.....  Que Dios te bendiga y mucho éxito",
        "id": "1534553403303147_1534602296631591"
    },
    {
        "created_time": "2017-11-05T21:55:24+0000",
        "from": {
            "name": "William Alejandro Acevedo Venegas",
            "id": "10208061957966947"
        },
        "message": "No digas el tema de las clases de religión obligatoria por favor es una imposición del estado estamos chato de eso. A guille que es el del gobierno,  porque destruyen la economia si necesitan mas dinero,  es porque quieren mas gente pobrr que necesite del estado.",
        "id": "1534553403303147_1534570879968066"
    },
    {
        "created_time": "2017-11-05T22:11:59+0000",
        "from": {
            "name": "Sebastián Faúndez Alfaro",
            "id": "10208749120195492"
        },
        "message": "Sería relevante buscar diferenciarse en temas valóricos frente a Sebastián Piñera, dado que para parte importante del electorado esta diferencia se ha visto algo borrosa por la poca claridad de dicha agenda en el candidato señalado. \nPor esto me parece importante que usted busque generar debate con el Sr. Piñera en qué medidas se realizarán de forma concreta frente a la ya promulgada ley de aborto, el proyecto de ley de matrimonio igualitario, y postura frente a ideología de género.\nEsto nos permitirá tener una mejor visión a ciudadanos que tenemos estos aspectos como cruciales y determinantes, al momento de votar.",
        "id": "1534553403303147_1534580789967075"
    },
    {
        "created_time": "2017-11-05T22:18:58+0000",
        "from": {
            "name": "Valentina White",
            "id": "10155614513608346"
        },
        "message": "Se supone se reciben fondos para mantener y proteger Valparaiso, patrimonio de la Humanidad, es un asco, quien fiscaliza. Duras multas a aquellos q destruyen, Stgo centro, una vergüenza. En fin, no es tanto una pregunta y alomejor tampoco una prioridad pero es cada vez peor. \nNada han hecho estos gobiernos y tanto q hablan de cultura",
        "id": "1534553403303147_1534584823300005"
    },
    {
        "created_time": "2017-11-05T21:39:25+0000",
        "from": {
            "name": "Sergio Iván Tapia Fierro",
            "id": "1573407919559327"
        },
        "message": "Preguntele a sebastian pinera el porque de su odio a los militares y ..su rostro visible chadwick el quijada de palo..que nadie quiere ver..y su egolatria por ser el del papelito..y porque dejo lesionar por la corte internacional un tratado legitimo..le faltaron pantalones para representar Chile..",
        "id": "1534553403303147_1534559853302502"
    },
    {
        "created_time": "2017-11-05T22:46:40+0000",
        "from": {
            "name": "Oscar Aravena",
            "id": "10214595066727850"
        },
        "message": "Sr. Kast, si bien es cierto ha apuntado x aquellas personas con voto silencioso,  apunte también al voto d personas q actualmente son de izquierda, yo lo era y me convenció sus propuestas, sus valores y porque entendí que la izquierda q algún día luchó x la justicia social, hoy en día se transformó en un grupo de políticos que sólo velan por sus intereses, apunte entonces al voto de la izquierda como yo, que ya no voto por el color político, sino por mis valores y porque encuentro q es una persona de una línea.",
        "id": "1534553403303147_1534600313298456"
    },
    {
        "created_time": "2017-11-05T21:46:59+0000",
        "from": {
            "name": "Maria Jose Seguel Gonzalez",
            "id": "10208999841012121"
        },
        "message": "Pregúntele a Guillier en relación a su paupérrimo programa de gobierno y segundo la relación de él con el partido Comunista. Nuevamente incentive al pueblo evangélico! Animo!! Lo hará excelente!!",
        "id": "1534553403303147_1534564736635347"
    },
    {
        "created_time": "2017-11-05T22:00:08+0000",
        "from": {
            "name": "Manuel Manolo Leal",
            "id": "10207404908579132"
        },
        "message": "Sinceramente creo que Piñera lo atacará con sutileza, estratégicamente le conviene, todos los comandos saben que nuestro candidato dia  a dia está aumentando considerablemente su adhesión y tratarán de buscar el punto débil.  Éxito mañana.",
        "id": "1534553403303147_1534574286634392"
    },
    {
        "created_time": "2017-11-05T21:57:46+0000",
        "from": {
            "name": "Ulises Astudillo Corolla",
            "id": "10204875502705278"
        },
        "message": "Kast debe dirigirse a todos los candidatos y preguntarles :\n¿¿¿Estan conscientes que un día deberan rendir cuentas a Dios de todo lo que han hablado y adherido ideológicamente no solo como candidatos a la presidencia de un país; sino, una vez elegido, ya como presidente, por todo lo que hablen, hagan, defiendan y dejen de defender o impulsar ???\nQue miren a Bachelet, su momento ya acaba; pero su cara a cara con Dios en que debera dar cuentas de todo lo que ella hizo, dejo de hacer o consintió, aún no llega, pero llegara, quiera ella o no quiera.",
        "id": "1534553403303147_1534572616634559"
    },
    {
        "created_time": "2017-11-05T23:54:21+0000",
        "from": {
            "name": "Maria Magdalena Peric Iglesias",
            "id": "1076524622395042"
        },
        "message": "Hola Jose Antonio, no conozco el formato y no se si los temas seran libres o las preguntas que te haran seran las mismas de siempre, en este ultimo caso estas experto ya en responderlas y muy bien.En el primer caso sugiero:\nProteccion niñez y tercera edad de escasos y medios recursos.\nSalud humana en urgencias hospitales, que la hora sea a lo menos 1/2 hora.Bonificacion fonasa isapres medicina alternativs seria, tratamientos celulas madre y telemedicina real.\nEliminar Iva sobre venta vivienda familiar unica con tope a realidad costo edificacion de 140 mts solido.\nQue rebaja iva servicios sea real, ya se aplico años atrás y nunca se traspasó a isuarios.\nGrandes multas a colusiones, abusos empresas servicios, retail, etc...pero no a beneficio fiscal sino a afectados. El estado no puede enriquecerse a costa de lo que afecta​ a la gente, eso es indecente.\nRebaja impto combustibles a personas y pymes.\nAumento beneficios zonas extremas por razones de poblamiento en beneficio de soberania.\nInsistir en cierre SOLO pasos fronterizos ILEGALES y para homosex ya suficiente con ley actual que los proteje patrimonialmente. Eso no ha quedado muy claro, tampoco has dicho en todas intervenciones lo que escuche en algunas, de que los creditos de estudio seran en UF pero SiN INTERESES y eso es importante de recalcar.\nTrabajo y educación​ en carceles para mantencion de sus familias\nMano dura a delincuencia y terrorismo.\nYa me alargue mucho\nDios te inspirará y para eso estaremos rogando. Y como te escuché, para que a tus contrincanntes sea a quien se le hinchen las venas, JAK como siempre, operado de los nervios. Puras buenas vibras.",
        "id": "1534553403303147_1534635439961610"
    },
    {
        "created_time": "2017-11-05T21:45:59+0000",
        "from": {
            "name": "Pablo José Maira Marchesse",
            "id": "10152849547548349"
        },
        "message": "Ponga en evidencia como la izquierda ideológica y sistemáticamente desincentiva la iniciativa privada y el emprendimiento, que son una riqueza en sí misma...que se puede multiplicar, pero el estado debe cuidar y promover...pero la tontera añeja del socialismo nunca ha desarrollado nada!",
        "id": "1534553403303147_1534564159968738"
    },
    {
        "created_time": "2017-11-05T22:46:34+0000",
        "from": {
            "name": "Andres Marín",
            "id": "879177718824070"
        },
        "message": "Lo que debe hacer usted es dar un mensaje motivador dirigido a todas esas personas que se consideran cristianas(católicos y evangélicos). A usted los medios de comunicación lo tratan de poner fuera del sistema, como si fuera de extrema derecha. Lo que tiene que hacer es apelar al sentido común predominante de la mayoría de los chilenos que están cansados de las políticas públicas que han sido muy blandas con la delincuencia. Tiene que decir que atacará con firmeza al narcotráfico. Hablarles del trabajo, que con sus propuestas la creación de empleos aumentará sostenidamente. Está bien ser agresivo con los candidatos, pero también muestre que tiene pergaminos por otro lado. Vea discursos de Ronald Reagan, utilice también al nacionalismo(no chovinismo) como recurso. \nSuerte y grande, emperador Kast.",
        "id": "1534553403303147_1534600189965135"
    },
    {
        "created_time": "2017-11-05T22:01:02+0000",
        "from": {
            "name": "Reinaldo Villalobos Pellegrini",
            "id": "10213226856531832"
        },
        "message": "Preguntas: \n\n1.- A Guillier: ¿Cómo explica inscribir una candidatura presidencial, desarrollar una campaña y presentar no el programa, sino un resumen de su programa de gobierno algunos días antes de la elección? \n2.- A Sánchez: si considera que el estado de las finanzas públicas es una materia de conocimiento esencial de un candidato presidencial a la hora de diseñar un programa de gobierno; y en caso de respuesta afirmativa, entonces cómo explica su desconocimiento absoluto del importe de la deuda externa a propósito de una pregunta que le formularan en un debate previo. \n3.- A Sebastián Piñera: si ganara las elecciones, piensa hacer un gobierno inspirado en la ideología de derecha o semejante a su gobierno previo en que se dio énfasis preferente a políticas de corte social.",
        "id": "1534553403303147_1534574859967668"
    },
    {
        "created_time": "2017-11-06T04:30:47+0000",
        "from": {
            "name": "Pablo Martínez Castro",
            "id": "944887552197402"
        },
        "message": "Señor Kast, no pierda el tiempo con personajes como Artés, Navarro y Meo, tampoco se enfrente a Piñera, no aún, y centre su debate y preguntas en Guillier y Beatriz, pero mantenganse firme en sus propuestas y no pierda esa calma que lo caracteriza, aun cuando la conversación suba de tono, recuerde que hay que \"enfrentarlos\" sin violencia ni agresividad, para no perder la credibilidad. Saludos y éxito en su campaña",
        "id": "1534553403303147_1534784163280071"
    },
    {
        "created_time": "2017-11-06T03:05:12+0000",
        "from": {
            "name": "Ximena Elisa Obregon Lizama",
            "id": "10153042687899490"
        },
        "message": "Estimado Jose Antonio!!! Me gustaria que le hiciera las siguientes preguntas a Sanchez y Guiller...  El sueldo minimo ha subido todos los años y es excelente... Pero los demas sueldos no suben ... El sistema privado no aplica el reajuste anual a sus empleados... Por ende quedan en desventaja.\nLo otro soy Educadora de Parvulos y cada vez aumentan la cantidad de niños por Educadora y tecnico en aula... Como vamos a entregar educacion de calidad asi?... El personal termina agotadisimo y no da a basto... Sin mencionar los sueldos irrisorios... Una educadora de parvulos en un jardín particular gana un aproximado de 500 mil pesos, imaginese una tecnico... \"Profesionales de la Educación\"... Y eso que hemos ido a la Universidad y/o Institutos... Sin desmerecer una asesora del hogar gana mas.\nPor ultimo porque a las personas que ya han fallecido les siguen descontando el 7% de fonasa si claramente no lo ocupan... Eso afecta directamente a la viuda que recibe la jubilación miserable de su esposo, despues de una vida trabajando ... Que harían ellos al respecto?",
        "id": "1534553403303147_1534742889950865"
    },
    {
        "created_time": "2017-11-06T00:14:22+0000",
        "from": {
            "name": "Antonio Arroyo",
            "id": "10203995449663581"
        },
        "message": "Guiller y Sánchez son la prioridad, los otros no existen, si se demuestran sus inconsistencias ambos perderán más votos y así JAK estará mas cerca de pasar a la segunda vuelta.",
        "id": "1534553403303147_1534647209960433"
    },
    {
        "created_time": "2017-11-05T22:31:29+0000",
        "from": {
            "name": "Luciano Rain Muñoz",
            "id": "1510986802317464"
        },
        "message": "Los centros provisorios para menores deberian ser lugares donde se les obligue a terminar sus estudios y o al menos enseñarles un oficio, para que cuando salgan de ahi tengan herramientas para hacer frente a la vida, de seguro muchos aprovecharan esa oportunidad, ya que no todos estan ahi por delincuencia.",
        "id": "1534553403303147_1534591569965997"
    },
    {
        "created_time": "2017-11-06T01:14:45+0000",
        "from": {
            "name": "Jose Manuel Muñoz",
            "id": "10208639815496249"
        },
        "message": "Señor Kast hable sobre la facilidad de los extranjeros para venir y quedarse en chile, no tengo nada en contra de ellos , pero la verdad el pais está colapsado , lo veo a diario en el colectivo donde todos los pasajeros se quejan de esto y nadie hace cumplir la ley como usted lo dice !!! La sra Bachelet dejó el pais patas para arriba al no poner ni restringir esto !!! Es realmente un gobierno inoperante.",
        "id": "1534553403303147_1534677499957404"
    },
    {
        "created_time": "2017-11-06T00:17:48+0000",
        "from": {
            "name": "Sebastian Olivares",
            "id": "10204993322050896"
        },
        "message": "Hay que señalar que el actual gob no lleva un socialismo de verdad sino una sociedad metcantil dinde a todos nos miran como numero peso como cuntribullente y para nada persona. Apuntaria a desenmascarar a guille en la falsa politica y en lo social a Piñera en que falsea el echo de que no ve a las personas como numero sino las ve como las afp ven a los chilenos alguien de quien aptobecharc. Un numero mas.",
        "id": "1534553403303147_1534649136626907"
    },
    {
        "created_time": "2017-11-05T22:06:18+0000",
        "from": {
            "name": "Mario Hidalgop",
            "id": "10153351646095649"
        },
        "message": "Obvio a guiller , sin programa es una presa facil y es el rival a vencer para pasar a segunda vuelta , 1.-relacion con narcotrafico, 2.- atacar las reformas mal implementadas de bachelet 3.- plantear que una verguenza nacional que guillle tenga supuestamente la segunda mayoria como pueden sus seguidores votar por guille sin una programa de gobierno? , eso solo indica que la gento o es tonta o las encuestas no son reales 😉😉😉 por ultimo hacer un llamado a las personas que quieren luchar por la familia, los valores y la seguridad, la gran familia militar y los dudosos que nunca habiamos votado a hacerse presente en estas elecciones , creo que seria bueno  comenzar hablando con fuerza del gobierno de allende con pruebas de lo nefasto que fue y que si elejimos a otro presidente de izquierda estaremos a un paso de ser un nuevo venezuela..",
        "id": "1534553403303147_1534577699967384"
    },
    {
        "created_time": "2017-11-05T23:15:00+0000",
        "from": {
            "name": "Susana Jorquera",
            "id": "10206132633767506"
        },
        "message": "Creo que debe dejar de repetir lo de sacar a operadores y parientes del gobierno, es buena medida, pero lo ha dejado claro en los debates anteriores, es mejor hablar otras cosas, como cuanto desea bajar los impuestos el primer año, cuanto el segundo y asi... cual es la estrategia para aumentar el empleo en la clase media (bajar impuesto a pymes), como incentivara la inversion, y mejorara la educacion preescolar, que hara con los profes, etc... mejor enfocarse en lo que usted hara, que en lo que haran los demas. Eso... exito!",
        "id": "1534553403303147_1534616676630153"
    },
    {
        "created_time": "2017-11-05T22:30:54+0000",
        "from": {
            "name": "Jose Manuel Plaza Bravo",
            "id": "10206285931366318"
        },
        "message": "Estimado Pregunte a Piñera que piensa de las empresa que lavan dinero del narcotrafico amparados por una constitución hecha para eso...\nA Guillier pregúntele cómo puede asegurar que los narcotraficantes no seguirán infundiendo temor si el vicepresidente del PS tiene nexos con ellos..??\nPonga en la mesa, que cómo pueden hacer valer la ley  a Pynes que  tratan de evadir impuestos siendo que las grandes empresas, los políticos hasta los carabineros han robado... cómo pueden pedir que él resto de los Chilenos queramos cumplir cuando vemos que todos roban...\nNos tienen a toda la clase media con la pistola a la cabeza mientras los poderosos hacen y deshacen.\nVotaré por usted, se que no será suficiente, ojalá que le den algún ministerio y pueda tomar forma su candidatura para 4 años más...\nNecesitamos volver a creer ojalá no nos decepcione...!!",
        "id": "1534553403303147_1534591316632689"
    },
    {
        "created_time": "2017-11-06T00:04:53+0000",
        "from": {
            "name": "Vane Spinoza",
            "id": "10206482483760855"
        },
        "message": "Yo también creo que no ataque a nadie con nombre y apellido, porque se vuelve desagradable que menoscabando a otro, se quiera quedar bien uno mismo. Pero si siga sacando la verdad a luz venga de donde venga, y ud. Con su calma y templanza logra mucho más que ese ataque frontal y odioso como lo hacen Artes, Navarro y Meo, por favor no más de esa política, mis respetos y bendiciones.",
        "id": "1534553403303147_1534642026627618"
    },
    {
        "created_time": "2017-11-05T22:21:53+0000",
        "from": {
            "name": "Soraya Rosas",
            "id": "1865725836775061"
        },
        "message": "Don José Antonio, más que preguntarle o no a alguien, creo que   como lo ha hecho hasta ahora está bien, solo pedirle que cuando esos candidatos de baja monta como Sánchez, Navarro, Artes y Ominami, solo respire profundo y si ud ve que es una estupidez, diga paso, nosotros necesitamos programa de gobierno y soluciones para nuestro pais, no peleas ni ofensas sin sentido.....por favor no caiga en descalificación.....ud es un señor en todo el sentido de la palabra.\nAdemás ya estamos cansados de ver que cuando les conviene se empiezan a sacar los trapitos al sol....y se llenan las noticias de pura porquería. Saludos y mucho éxito.",
        "id": "1534553403303147_1534586523299835"
    },
    {
        "created_time": "2017-11-06T00:56:18+0000",
        "from": {
            "name": "Alejandro Muena",
            "id": "1782160985329944"
        },
        "message": "Estimado José Antonio, soy de la ciudad de Constitución y miembro de una iglesia evangélica. Siento que es el único que representa al pueblo cristiano pero también somos ciudadanos como todos. Con mi esposa no podemos obtener beneficios para nuestra casa por que según el gobierno estamos dentro del \"10% menos vulnerable\" y creo que es un buen punto para tratar en un debate ya que hay un gran número de personas que viven esta situación. No somos carga de nadie y no tenemos beneficios y los supuestamente más \"vulnerables\" muchos de ellos viven mejor que nosotros. Saludos y que Dios lo bendiga.",
        "id": "1534553403303147_1534669043291583"
    },
    {
        "created_time": "2017-11-06T00:14:18+0000",
        "from": {
            "name": "Jorge Antonio",
            "id": "10152189547551867"
        },
        "message": "A Guiller!\nQue se haga responsable de tantas estupideces que ha hablado, cómo por ejemplo cuando dijo que los Carabineros eran “lumpen con uniforme”!!\nCon todo JAK!!",
        "id": "1534553403303147_1534647169960437"
    },
    {
        "created_time": "2017-11-06T00:21:34+0000",
        "from": {
            "name": "Paula Herrera Concha",
            "id": "10207770528808979"
        },
        "message": "A ninguno !!!! ...... No le des pantalla ni comas sobras .... Solo un objetivo ... Q te vean los que aún no lo hacen ... Tu captas votos con tus apariciones , los otros que caigan en sus juegos . Nada más , saludos ✌✌✌",
        "id": "1534553403303147_1534651276626693"
    },
    {
        "created_time": "2017-11-06T18:14:38+0000",
        "from": {
            "name": "Victor Dieguez Aranda",
            "id": "10214991294035799"
        },
        "message": "Jose Antonio kast mi consejo sería que antes de ir a enfrentar a estas personas que son totalmente guiadas por satanás , ore en su casa y le pida a Cristo la sabiduría e inteligencia para responder y hablar la verdad, no tenga temor de hablar de Dios en sus argumentos, Dios da honra a sus hijos valientes  se que usted es creyente  y se que Dios lo a preparado para una obra muy grande, pero el éxito dependerá de que reconozca qun sin Dios no podrá triunfar, a pesa qun no lo conozco en persona le digo que lo quiero mucho siga así que  Dios se agrada de usted bendiciones mi familia e iglesia esta orando por usted",
        "id": "1534553403303147_1535315619893592"
    },
    {
        "created_time": "2017-11-05T21:50:39+0000",
        "from": {
            "name": "Maria Nuria Siques Lee",
            "id": "1060193460676449"
        },
        "message": "A Guillier y Sanchez, ni siquiera molestarse con el perraje. A piñera dejelo para el ultimo y demostrar que no es de derecha. Igual este ultimo pasara a segunda vuelta, nada que hacer, lo importante es que u\nUd. Pase con el.",
        "id": "1534553403303147_1534567116635109"
    },
    {
        "created_time": "2017-11-06T02:28:37+0000",
        "from": {
            "name": "Luis Esteban Leal Martinez",
            "id": "10207501251707465"
        },
        "message": "Creo que lo mejor son sus propuestas, cosas simple como hacer valer la justicia. Así se ganó mi votó, atacar a otro candidato opaca su imagen. Aunque ironizar con algunas verdades no estaría mal. Que le vaya bien y estaremos apoyándolo",
        "id": "1534553403303147_1534727003285787"
    },
    {
        "created_time": "2017-11-06T02:56:55+0000",
        "from": {
            "name": "Fabiana Gonzalez Fernandez",
            "id": "10208448987877031"
        },
        "message": "Es un hombre Sabio  porque tiene  lo más importante El temor a Dios ,  yo y mi esposo Oramos porque  usted  pase a segunda vuelta  y mientras hable  y defienda la vida y la Familia guiado por el Espiritu Santo Dios irá delante de usted Cómo Poderoso Gigante Dios le Bendiga enormemente .",
        "id": "1534553403303147_1534738936617927"
    },
    {
        "created_time": "2017-11-05T22:27:08+0000",
        "from": {
            "name": "Antonio Gallardo",
            "id": "207622866313795"
        },
        "message": "Solo decirle don kast que sea consecuente con los principios.que han salido de de su boca para con el pueblo cristiano evangélico ya que una mayoría de nosotros votaremos por el candidato que menos transgreda la palabra de Dios y ese candidato es Ud,le pido además que no manche la política porque esta cuando es transparente es muy beneficiosa aun con aquellos que no optarán por Ud.",
        "id": "1534553403303147_1534589219966232"
    },
    {
        "created_time": "2017-11-06T00:15:51+0000",
        "from": {
            "name": "Felipe Hidalgo González",
            "id": "910224105662045"
        },
        "message": "Estimado señor kast, para mí usted es quién tiene que tomar las riendas de éste país, pero aún me queda algo por entender, por qué ninguno de los candidatos incluyéndolo a ud. aborda el tema de las autopistas concesionadas interurbanas? Autopista central costanera y ambas vespucio, por qué todos guardan silencio ante el abuso en los cobros y actos mafiosos y de usura al deberles?",
        "id": "1534553403303147_1534647973293690"
    },
    {
        "created_time": "2017-11-06T02:10:49+0000",
        "from": {
            "name": "Marcela Irene Navarrete Gaete",
            "id": "10205419880278573"
        },
        "message": "No atacar a nadie, sino marcar la diferencia , aclarar a la gente sobre la igualdad de género, de que se trata para que los padres reaccionen , defender la familia y los valores cristianos. Que le vaya muy bien !",
        "id": "1534553403303147_1534717333286754"
    },
    {
        "created_time": "2017-11-05T23:18:33+0000",
        "from": {
            "name": "Mariluz Cardenas",
            "id": "10153656334230929"
        },
        "message": "Podría preguntarle a Guillier lo que estime conveniente!!! El solo sabe irse por las ramas al igual que Beatriz Sanchez. Mi Presidente, usted tiene todas las opciones de preguntar lo que quiera porque es muy inteligente, a diferencia de esa manga de inútiles, inconsecuentes, ideologos de profesión y vagos de practicantes. Espero escucharlo y seguir deleitandome con su razón, sus verdades y sus propuestas. Go JAK GO!!",
        "id": "1534553403303147_1534618643296623"
    },
    {
        "created_time": "2017-11-05T22:09:09+0000",
        "from": {
            "name": "Linus Selknam",
            "id": "171106056790450"
        },
        "message": "No confrontes a nadie a menos que te citen expresamente. Las personas quieren escuchar propuestas, mantén la calma y expón tus ideas con claridad. Tu mejor propuesta es la de achicar el Estado y reducir los impuestos, en especial el IVA, para apoyar eso puedes exponer el caso de Argentina y los Kirchner: alguna vez el país vecino fue el 5° país más rico del mundo, pero gracias a las políticas socialistas subsidiarias y el masivo incremento en el tamaño del Estado, actualmente está quebrado, con uno de cada 3 argentinos bajo la línea de la pobreza.",
        "id": "1534553403303147_1534579153300572"
    },
    {
        "created_time": "2017-11-06T02:57:40+0000",
        "from": {
            "name": "Alexis Andres Peña Cisternas",
            "id": "1490870350969328"
        },
        "message": "Sr Kast usted es el candidato que espere por mucho tiempo, siempre vote por el mal necesario, por un candidato que aunque tenga sus pifias era mucho mejor que el resto que competia con el, hoy al escucharlo a usted mi voto va con un 100% de convencimiento, sin miedo ni dudas porque piensa como la gran mayoría de los chilenos trabajadores de clase media que lucha por sacar una familia adelante y es justamente eso la base para mejorar como nación, la familia juega un rol importantisimo dentro de la formación de personas trabajadores y profesionales, la familia es la que entrega valores y principios y forman tu manera de enfrentar la vida....si logramos rescatar eso creceremos como país y sobre todo como personas. Un gran abrazo y mil bendiciones. Vamos que se puede!!!",
        "id": "1534553403303147_1534739313284556"
    },
    {
        "created_time": "2017-11-06T00:55:16+0000",
        "from": {
            "name": "Viviana Muñoz Parra",
            "id": "10203726718071097"
        },
        "message": "Mi humilde opinión es que la gente que vota, lo conozca en su adaptación para con todos los chilenos. Como lo demuestran sus opositores, es falso. Exprese su capacidad, con esa simpatía que no conocen. Lo ven violento y no es el caso.           Ahora su candidatura se diferencia de los demás, porque somos muchos los voluntarios.  Los otros candidatos han gastado mucho dinero, sobretodo Piñera .",
        "id": "1534553403303147_1534668596624961"
    },
    {
        "created_time": "2017-11-06T00:17:39+0000",
        "from": {
            "name": "Luis Eduardo Clavel Matzen",
            "id": "10205123387584979"
        },
        "message": "Me parece que los adversarios a enfrentar en esta ocasión son Guillier y Enrriquez Sánchez. Con temas como: impuestos, delincuencia, reformas llevadas adelante por el gobierno.\nHay que ser ofensivo y obligar a definiciones.\nEn el caso de Goic hay que llevarla al tema valorico que es lo que afecta la imagen de la DC.\nLo más importante ser objetivo y directo.\nMucho éxito",
        "id": "1534553403303147_1534649016626919"
    },
    {
        "created_time": "2017-11-06T18:52:06+0000",
        "from": {
            "name": "Daniel Muñoz Zamora",
            "id": "10207222657232929"
        },
        "message": "A Piñera pregúntele si ¿considera moralmente correcto comprar un terreno en las cercanías de un importante proyecto minero? (haciendo alusión a Bachelet) y luego redirija la pregunta a las empresas que él compró a precio ínfimo.",
        "id": "1534553403303147_1535343986557422"
    },
    {
        "created_time": "2017-11-06T00:15:07+0000",
        "from": {
            "name": "Ruth Hurtado",
            "id": "10206944459949216"
        },
        "message": "Buenas tardes: sería bueno explicar porque la modificación al artículo 365 del código penal es tan peligrosa y como puede encubrir o legalizar de cierta manera la pederastía.",
        "id": "1534553403303147_1534647666627054"
    },
    {
        "created_time": "2017-11-06T04:16:00+0000",
        "from": {
            "name": "Conrado Garay Maureira",
            "id": "1615926635287352"
        },
        "message": "Hola! Sin atacar a nadie, puro aporte, hablar solo de futuro y propuestas transversales q beneficien a todos los chilenos, nada q divida, primero mejorar la situación economíca del pais, eso es lo q todos quieren como primer paso, innovar con nuevas tecnologías energeticas q no destruyan el medio ambiente, como los motores magneticos perpetuos, erradicar todo tipo de maldad en chile, y no hablar mas de unirse a piñera para pasar a segunda vuelta, con sus conocimientos y buena voluntad le da demas para jugarsela solo, mucho exito!!  saludos!!",
        "id": "1534553403303147_1534777216614099"
    },
    {
        "created_time": "2017-11-06T01:05:00+0000",
        "from": {
            "name": "Carlos Alberto Figueroa Ferrada",
            "id": "993250077391972"
        },
        "message": "Directo a Piñera, a la centro derecha, centro y centro izquierda, ahiveatan los votos, ya que los extremos son malos, usted se acerca mas a Piñera es a el quien debe quitarle votos, tiene argumentos de sobra para eso, con fé todo se logra y recuerde el que obra mal, mal le va y al que obra bien, Dios siempre estará con  él, bendiciones y nos vemos en segunda vuelta.✌",
        "id": "1534553403303147_1534673313291156"
    },
    {
        "created_time": "2017-11-06T00:03:21+0000",
        "from": {
            "name": "Luis Huarapil H.",
            "id": "10207135613248952"
        },
        "message": "Señor Kast debata con argumentos y propuestas que lleven a la gente a creer en una politica de verdad delicuencia, crecimiento economico del pais, la alta taza de cesantia y educacion son los temas que a la gente le interesa saber como se solucionaran en el proximo gobierno.. asi que asimismo no pesque a artes ni a navarro sera perder el tiempo a los temas importantes a tratar.. a guiller piñera y sanches es necesario derribar los argumentos.. asi que suerte... en su proximo debate...",
        "id": "1534553403303147_1534641183294369"
    },
    {
        "created_time": "2017-11-06T11:47:11+0000",
        "from": {
            "name": "Jaime Solis de Ovando",
            "id": "10210875147333852"
        },
        "message": "El objetivo es Guillier únicamente. A Piñera hay q tratarlo como un socio. Ya habrá tiempo para él en la 2’ vuelta!!!\nA Guillier, que cómo pretende financiar su programa, pues al ser un continuador de este gobierno, tampoco habrá el crecimiento económico suficiente.",
        "id": "1534553403303147_1535027859922368"
    },
    {
        "created_time": "2017-11-05T21:49:08+0000",
        "from": {
            "name": "Sergio Iván Tapia Fierro",
            "id": "1573407919559327"
        },
        "message": "Que el D,os de arriba inspire sus palabras para derrotar al mal poniendo las ideas en el instante preciso..y la certeza en el corazon..para abatir con verguenza a los traidores y enemigos de la rectitud..y los Chilenos se den cuenta y voten por ud y arrase en los escrutinios ...como la sorpresa que dio trump a la hilary corrupta",
        "id": "1534553403303147_1534566219968532"
    },
    {
        "created_time": "2017-11-06T01:41:57+0000",
        "from": {
            "name": "Julio Barrientos",
            "id": "10212629115983598"
        },
        "message": "Queremos volver a Creer: \nEn la familia\nEl las policías\nEn las autoridades \nEn la educación \nEn el empleo\nEn la justicia\nEn la seguridad\nQueremos volver a creer en Dios...lo que más se ha encargado este gobierno ...dejar a Dios de lado!!",
        "id": "1534553403303147_1534700863288401"
    },
    {
        "created_time": "2017-11-06T00:23:02+0000",
        "from": {
            "name": "Javier Van Krismanhauser Larrañaga",
            "id": "849210661806952"
        },
        "message": "Yo creo que Bea Sánchez al proponer 40 horas semanales de trabajo es una buena idea...debería usted ponerla tambien en su programa de gobierno",
        "id": "1534553403303147_1534652109959943"
    },
    {
        "created_time": "2017-11-06T00:02:42+0000",
        "from": {
            "name": "Moises Elias Larenas Vallejos",
            "id": "10205949426110351"
        },
        "message": "Usted si no pasa a segunda vuelta un ejemplo solamente (se y quiero que pase a segunda vuelta ) pero en caso que no salga ,usted debe darle todo el apoyo a Sebastián Piñera debemos tener a alguien de la derecha ,pero de algo estoy seguro que mientras Piñera gobierna sus 4 años ,usted sale soplado si o si y de hay nadie me lo saca ,querido y mi respetado hermano en Cristo ,si sucede eso ¡¡¡por Favor debemos dar vuelta !!!",
        "id": "1534553403303147_1534640383294449"
    },
    {
        "created_time": "2017-11-06T02:13:22+0000",
        "from": {
            "name": "Alejandra Ayo Quera",
            "id": "10155104560599875"
        },
        "message": "No ataque a ninguno,  solo continúe con su temática que le ha dado buen resultado. Apoye a la clase media que somos muchos y ningún candidato le da el respaldo que necesita, siempre se a hablado del respaldo para los pobres, y la clase media siempre como el jamón del sándwich, y finalmente quedamos igual, sin ningún gobierno que nos respalde.",
        "id": "1534553403303147_1534718459953308"
    },
    {
        "created_time": "2017-11-06T05:22:06+0000",
        "from": {
            "name": "Luis Pinto Ibáñez",
            "id": "10207887036393036"
        },
        "message": "No enfrente a nadie, si lo hace se mete en el mismo barro que el resto. Los indecisos tienen que ver a alguien que plantea con claridad y objetividad sus ideas, su plan de gobierno. No enfrente personas, enfrente hechos, acciones, problemas. Si le preguntan del pasado, respuestas cortas y claras, eso le dará más tiempo para poder hablar del presente y del futuro. Ese tiene que ser el enfoque. Y a los Evangélicos, invítelos a reflexionar sobre qué plan de gobierno y propuestas se acercan más los valores y principios bíblicos, recalcando que la base de la izquierda, es eliminar a Dios de todas partes.",
        "id": "1534553403303147_1534806213277866"
    },
    {
        "created_time": "2017-11-05T22:21:11+0000",
        "from": {
            "name": "Manuel Medina",
            "id": "10154560004604322"
        },
        "message": "Kast creo que debes darle con todo a Guillier y Sanchez. Olvidate de Piñera. Finalmente creo que debes tocar 4 puntos. Primero: Chile para los Chilenos ... vemos millones que se gastan en inmigrantes y en el sur todavía hay niños que caminan y cruzan puentes a punto de derrumbarse para ir al colegio. Segundo: Deuda con nuestros ancianos y niños dales una buena vejez a nuestros abuelos y padres. A los niños dales una base en educación. Obliga a las empresas a lo largo de todo Chile a que tienen un compromiso de ayudar los niños y jóvenes chilenos a hacer crecer el deporte y los estudios en tecnología e innovación. Tercero: Debes hacer de Chile una potencia a nivel mundial. Cuarto: Reforesta a Chile con especies nativas. El medio ambiente de nuestro país lo estan destruyendo.",
        "id": "1534553403303147_1534586169966537"
    },
    {
        "created_time": "2017-11-06T05:06:03+0000",
        "from": {
            "name": "Hugo Emilio Campos Ortiz",
            "id": "1928872233806500"
        },
        "message": "Debe lograr que Guillie baje  votacion y que la baja se reparta en Meo y Goic que marcan menos que ud y tambien sacarle  votacion valorica a Piñera y llevarla a ud ya Piñera a apoyado Ley de aborto tambien demostrar que viendo lo que a sido un secundo gobierno de Bachelet podria el de Piñera ser al menos ser mas de lo mismo romper  el cocepto de voto util  mas  como esta a Guillie enrostrar enredos con su programa y su deceo de crear un Parlamento en el exterior casi para la risa tomando en cuenta la desaprobacion que existe por el aumento de parlame tarios internamente forzar a que Guillie conteste lo que precuntan los periodistas y si no lo hace demostrar que o es to to pillo o tiene las capacidades para entender las preguntas y si a ud insisten  en volverlo a responder de el pasado demostrar que la gente lo elugira para mejorar el futuro y ha lar del como basandose en su programa de Gobierno mucha suere",
        "id": "1534553403303147_1534799773278510"
    },
    {
        "created_time": "2017-11-06T01:16:08+0000",
        "from": {
            "name": "Ximena Escarate",
            "id": "10209710744704638"
        },
        "message": "Prolonga lo que hara  con LA delincuencia, mas carabineros no es una buena alternativa, 1000 carabineros mas no solucionara el problema, llevarlos a la comisaria, darles in pisco y que vuelvan a sale es como poner in parche a una herida profunda, hay que limpiar la herida antes de poker un parche. Creo que es en deber velar por la seguridad de los ciudadanos.",
        "id": "1534553403303147_1534678133290674"
    },
    {
        "created_time": "2017-11-06T00:29:52+0000",
        "from": {
            "name": "Bernarda Zuñiga",
            "id": "1308506259184248"
        },
        "message": "Directo y claro!! Como lo a hecho  hasta ahora don Jose Antonio. Adamás, un claro mensaje a la conciencia  y valores del pueblo cristiano. A los que decimos amar la vida y la palabra de Dios. Un abraso y muchas bendiciones, para ud y su familia!!!",
        "id": "1534553403303147_1534655849959569"
    },
    {
        "created_time": "2017-11-06T16:44:19+0000",
        "from": {
            "name": "Luis Sandoval",
            "id": "10208212156922045"
        },
        "message": "José Antonio: Guille es el candidato al qué hay que bajar. El hombre no tiene tanta experiencia, le quedan grandes algunos temas técnicos, pero mantiene una postura incolume. Hay que apretarlos con respuestas concretas: si o no, sabe esto o no sabe, montos exactos, cálculos cifras de inversión. Cuánto cuesta y cómo financiar la educación. Porque el impuesto debe ser una paliza para los que les va mejor en la vida, de un ejemplo. Porque la reforma tributaria no puede recaudar lo que mencionaba, que falló. Desestabilizar esa máscara de seriedad y experiencia, lo hará dudar y perderá confianza.",
        "id": "1534553403303147_1535246249900529"
    },
    {
        "created_time": "2017-11-06T00:11:03+0000",
        "from": {
            "name": "Ciro Sepulveda Azocar",
            "id": "10153531030273576"
        },
        "message": "No enfrente a ninguno, enfoquese en sus propuesta e ignore a los que hablan de usted y lo desafían, no caiga en el juego sucio de la política y recuerde que muchos cristianos votaremos por usted y lo tenemos en nuestras oraciones, bendiciones Señor Kast y que El señor este con usted hoy y siempre 🙂👍🏼",
        "id": "1534553403303147_1534645529960601"
    },
    {
        "created_time": "2017-11-06T12:28:26+0000",
        "from": {
            "name": "Marcos Leiva Pastor Evangelista",
            "id": "349152935416149"
        },
        "message": "creo que hay que debatir sobre educacion, bachelet se hecho al bolsillo al pais prometiendo educacion superior gratis, creo que hay que generar mejoras al sistema educacional, fin al lucro de las institutos y universidades, fin al endeudamiento de los estudiantes, tambien hay que debatir sobre salud y prevision social, las personas pagan mucha plata por sus descuentos previsionales teniendo en respuesta una muy mala atencion en salud, puedo seguir con el tema de las AFP. y la colusion de las farmacias y laboratorios, creo que el tema es amplio.\nespero logre la hazaña de ser presidente, no me cabe duda de que es un hombre correcto.",
        "id": "1534553403303147_1535059149919239"
    },
    {
        "created_time": "2017-11-05T22:57:50+0000",
        "from": {
            "name": "Cecilia Yefi Morteo",
            "id": "253844548156208"
        },
        "message": "JAK : no se desgaste hablando de las \" yayas\" de los candidatos , estamos hasta la coronilla de esos pelambres para desviar la atención de lo que realmente nos interesa . No prometa , pero si exponga sus ideas . Estaremos acompañándolo.",
        "id": "1534553403303147_1534606009964553"
    },
    {
        "created_time": "2017-11-06T00:16:47+0000",
        "from": {
            "name": "Nacho Contreras",
            "id": "10153047478946324"
        },
        "message": "Fuerte contra Guiller y Sánchez ... En temas medio ambientales, puertas giratorias y caso caval, a Sánchez consultas de economía . El miedo a que salga alguien de izquierda es real, mejor acabarlos antes para que así la gente no vote por Piñera por miedo.",
        "id": "1534553403303147_1534648396626981"
    },
    {
        "created_time": "2017-11-06T03:56:38+0000",
        "from": {
            "name": "Marquiño Zepedda",
            "id": "10209747683824736"
        },
        "message": "Guiller  quiere que los menores de 16 años tengan derecho a voto por que segun el tienen conciencia social y estan informados, y esos mismos menores que son delincuentes y que son criminales no tienen conciencia de lo que hacen?  Tambien se podria bajar a 16 años para cumplir con carcel esos niños delincuentes....digo yo.",
        "id": "1534553403303147_1534766666615154"
    },
    {
        "created_time": "2017-11-06T16:51:30+0000",
        "from": {
            "name": "Luis Sandoval",
            "id": "10208212156922045"
        },
        "message": "Y hacer un llamado a las grandes masas votantes del país: a las fuerzas armadas y sus familias (más de 500.000 efectivos y otros 2 millones de familiares) a las iglesias, más del 75% de este país se declara cristiano... a los profesores olvidados, a la gente de tercera edad que cree aún en valores. Los únicos que no pueden ser llamado por lo contaminados que están son todos los habitantes de 18 a 38 años, normalmente ateos o agnósticos, comprometidos o jugados en causas sociales con formación humanista y que tienen una odiosidad encarnada con otras personas, gente que no sabe vivir en paz ni sabe perdonar. Y gracias a Dios son pocos, por eso, si la lógica es correcta, salvo este grupo pequeño, nadie podría restarse de votar por la mejor opción para este próximo periodo de gobierno. Adelante Kast!!!",
        "id": "1534553403303147_1535252689899885"
    },
    {
        "created_time": "2017-11-06T13:56:38+0000",
        "from": {
            "name": "Francesca Cardenas Trujillo",
            "id": "10208386429675043"
        },
        "message": "Refuerce lo de la tercera edad y ayudar a bajar los impuestos en ayuda a la clase media... devolver la autoridad a carabineros bajando a los fiscales y jueces corruptos que no apañan en cuanto a la delincuencia exceptuando cuando les toca a ellos o a uno de sus familiares y cercanos... y como sugerencia aquellos menores que son reincidentes en delitos enviarlos al servicio militar a servir a su patria a ver si así valoran su país y al prójimo, donde no salgan hasta cumplir la mayoría de edad... 😉",
        "id": "1534553403303147_1535123203246167"
    },
    {
        "created_time": "2017-11-05T22:59:36+0000",
        "from": {
            "name": "Fernando Castro Salas",
            "id": "10206259097454687"
        },
        "message": "es momento de tomar el liderazgo, enfrentar y a la vez mostrar vual es el camino y hablar de sus propuestas, dar seguridad de gobernabilidad decir que sus ministros seran elegidos transparentemente ,que como es independiente puede sacar a los apitutafos y piñera no, saquese partido",
        "id": "1534553403303147_1534607399964414"
    },
    {
        "created_time": "2017-11-05T23:33:44+0000",
        "from": {
            "name": "Mauricio Alberto Pavez Diez",
            "id": "10203895621970110"
        },
        "message": "Debería reducir la carga laboral (horas trabajadas por semana). Ello para el propósito de contribuir fortalecer los vínculos entre los miembros de la familia.",
        "id": "1534553403303147_1534625786629242"
    },
    {
        "created_time": "2017-11-06T16:44:44+0000",
        "from": {
            "name": "Ximena Iribarren",
            "id": "10203407933212371"
        },
        "message": "Por favor José Antonio haga un llamado a revisar con anticipación, los locales de votación en la página de SERVEL !!!!  puede que no sean los mismos de las Primarias. A mí y a mi familia nos cambiaron, revisé mi caso y es la mesa la que cambiaron; a mi esto  me preocupa y me parece incorrecto, porque se trata del mismo proceso electoral 2017. Todo mi apoyo en el debate de esta noche !!!!",
        "id": "1534553403303147_1535247509900403"
    },
    {
        "created_time": "2017-11-05T22:35:14+0000",
        "from": {
            "name": "Víctor San Martín",
            "id": "10214648997358886"
        },
        "message": "Proponga la creación de una unidad dependiente del Ministerio de Economia que habra a las Micro, Pequeñas y Medianas E. A comercializar sus productos en la Web. Con apoyo en areas como MK digital, Posicionamiento, ReMK, MK de afiliación..Etc..",
        "id": "1534553403303147_1534593366632484"
    },
    {
        "created_time": "2017-11-06T02:46:23+0000",
        "from": {
            "name": "Alvaro Diaz Hernandez",
            "id": "10154128024892767"
        },
        "message": "énfasis en las regiones, con el respeto que me merecen las personas de santiago, me importa poco y nada lo que pase allá, que el transantiago, el metro y bla bla bla...  por cada peso gastado allá yo quiero el mismo peso gastado para mi región o al menos que mis impuestos se gasten acá y no allá. otro punto a consultar: es factible utilizar la mano de obra de la escoria social encarcelada para construir caminos, puentes y obras varias? No quiero que mi dinero se utilice para alimentar delincuentes, mándenlos a trabajar. Emperor Kast, SAVE US!!",
        "id": "1534553403303147_1534734616618359"
    },
    {
        "created_time": "2017-11-06T02:15:45+0000",
        "from": {
            "name": "Edith Faundez Melgarejo",
            "id": "1756441031096443"
        },
        "message": "Sin atacar a nadie, ni prometer cosas que no pueda cumplir, esa es la fórmula... Seguir siendo consecuente... Llegaremos a segunda vuelta... Con Piñera... Y cuando sea PRESIDENTE arreglar las cosas para la clase media y no más bonos para los supuestos vulnerables...👍👍",
        "id": "1534553403303147_1534719629953191"
    },
    {
        "created_time": "2017-11-06T03:27:46+0000",
        "from": {
            "name": "Gabriel Rojas Morales",
            "id": "1558924670861228"
        },
        "message": "Sr. Kast hay un sector que ud debiera cautivar que ningún candidato ha resuelto me refiero a los miles de jóvenes endeudados con el crédito con aval del estado CAE. Existe una demanda colectiva que lleva años y lo que esperan esos jóvenes es una solución que termine con el abuso de los bancos y ya no pagar mas esos cambios créditos,  si ud. se preocupa de este  asunto y ofrece una solución a todos estos jóvenes,  sin duda obtendrá miles de votos.",
        "id": "1534553403303147_1534754129949741"
    },
    {
        "created_time": "2017-11-05T23:44:24+0000",
        "from": {
            "name": "Ignacio H Fts",
            "id": "1140044356011963"
        },
        "message": "Argumentar como lo ha venido haciendo desde hace 2 meses en tv y radio ... no busque en piñera lo que el no quiere .. ejemplo cuando decua que debia estar los 2 para enfrentar a la izquierda xq el no es de derecha ahora arfumente que debe enfrentar a 6 izquierdistas y un camaleon que no tiene colores y lo mata en publico xq el esta diciendo que bachellet es mejor presidenta ...osea una sacada de madres para cualquiera ... segun lo que he pedido ver en contra \nNo hay que profundizar en terminos \nReligiosos dado el enfrentamiento ya que sus aderentes saben de su convicción y fe... en cambio hay que desenmascarar con argumentos los proyectos que han ofrecido como los bonos  de recien nacido y la gratuidad escolar hay estamos con muchos en contra",
        "id": "1534553403303147_1534630896628731"
    },
    {
        "created_time": "2017-11-05T21:38:17+0000",
        "from": {
            "name": "Hector Vergara Cohn",
            "id": "10207607202359839"
        },
        "message": "En Iquique está representado el mas brutal ataque a nuestro predominio en el pacífico y este es que todos los gobiernos anteriores dejaron por extraños motivos fuera de competencia a los puertos chilenos quedando a merced de los puertos peruanos. Y esto considera ademas el hecho de estar fuera del verdadero gran granero del mundo que esta en Mato Grosso Brasil . Saben quien es uno de los accionistas de los puertos del Perú?  Sebatian Piñera. Hay cosas legales que no son correctas. Revolución de los puertos Chilenos ya",
        "id": "1534553403303147_1534558919969262"
    },
    {
        "created_time": "2017-11-06T06:18:02+0000",
        "from": {
            "name": "Maria Angelica Muencke",
            "id": "10206274827661853"
        },
        "message": "Creo que el Banco del Estado debería prestar mas plata a jubilados, para una vivienda de clase media?  Es realmente nuestro Banco del Estado para la gente con menos recursos, o es otros negocio mas de la Banca. Mi pregunta. ¿Podemos tener un Banco del Estado para la gente pobre y clase media, pero sin fin de lucro?",
        "id": "1534553403303147_1534832929941861"
    },
    {
        "created_time": "2017-11-05T23:58:51+0000",
        "from": {
            "name": "Benjamin Rodriguez Castillo",
            "id": "836731133040347"
        },
        "message": "No pescar a meo, goic, artes y navarro, son perros chicos, darle duro a guille y sanchez, y a piñera no directamente si no al electorado de derecha y cristiana que quiere votar, hacer ver las diferencias",
        "id": "1534553403303147_1534637773294710"
    },
    {
        "created_time": "2017-11-06T01:43:46+0000",
        "from": {
            "name": "Jóse Miguel Marino",
            "id": "1052162231469065"
        },
        "message": "Mucho énfasis a política económica empleo , no olvidar lo valorico, no atacar a Piñera por el contrario si es necesario prestarle ropa eso puede servir para captar a votos piñeristas , la nobleza obliga y quien sabe",
        "id": "1534553403303147_1534701956621625"
    },
    {
        "created_time": "2017-11-05T22:47:23+0000",
        "from": {
            "name": "Akea Olmos",
            "id": "788356184583143"
        },
        "message": "Planteele a Guillier, Sanchez, sobre:  \"Transantiago (el saco sin fondo que es)\" - El Hoyo financiero de TVN (y cómo harán para que no se vuelva a repetir, además de quien paga por esto??).",
        "id": "1534553403303147_1534600739965080"
    },
    {
        "created_time": "2017-11-06T09:37:20+0000",
        "from": {
            "name": "María Eugenia Gutiérrez Unkel",
            "id": "794580107351692"
        },
        "message": "Pienso que los has hecho muy bien hasta ahora. Sólo te pediría que te enfocaras por ejemplo en tu baja de impuestos, que está en tu programa, para descentralizar el país y entusiasmar a las empresas a invertir en ciudades tanto del norte como del sur para que haya un crecimiento paulatino a lo largo de Chile.\nY tratar de no caer en ataques a los otros candidatos porque dejas de ser tu y pasas a ser uno de ellos. SUERTE Y VAMOS POR LA SEGUNDA VUELTA",
        "id": "1534553403303147_1534948873263600"
    },
    {
        "created_time": "2017-11-06T15:31:13+0000",
        "from": {
            "name": "J. Patricio Menzel Siebert",
            "id": "10214463551566758"
        },
        "message": "Y quiero indulto a los detenidos militares... Y se acaba la hueva... Piñera fue mi candidato y esta vez no votaré por e... aun que sea el único de derecha en segunda vuelta... Es un vendido y desleal...",
        "id": "1534553403303147_1535193223239165"
    },
    {
        "created_time": "2017-11-06T13:30:16+0000",
        "from": {
            "name": "Carolina Olivares Pivet",
            "id": "10210837212550610"
        },
        "message": "Seguir,  como hasta ahora,  con una campaña limpia y honesta.  Los comunistas se enfocan en destacar lo malo del oponente porque no tienen nada bueno que hablar de si mismos.  Hagamos la diferencia.",
        "id": "1534553403303147_1535100526581768"
    },
    {
        "created_time": "2017-11-06T21:47:40+0000",
        "from": {
            "name": "Maria Soledad Severino Valdes",
            "id": "10205356972102669"
        },
        "message": "Creo que enfrentar a alguien es más de lo mismo. Usted es diferente solo proteja sus ideas con fuerza somos muchos los que estamos con usted pero no pelee como los demás eso es lo que no necesita nuestro país, un abraso y mucha suerte👏👏👏",
        "id": "1534553403303147_1535451953213292"
    },
    {
        "created_time": "2017-11-06T18:15:56+0000",
        "from": {
            "name": "Julio Bretas",
            "id": "10206380925936972"
        },
        "message": "1) increpar los candidatos del Foro de SP: Guiller, MEO, Beatriz y Navarro son más de lo mismo. \n2) indicar el compromiso que candidatos de “centro” tienen con la agenda globalista (SP y Goig) desmarcándose de ellos.",
        "id": "1534553403303147_1535316246560196"
    },
    {
        "created_time": "2017-11-06T01:38:53+0000",
        "from": {
            "name": "Manuel Reyes Pinochet",
            "id": "10210188851014796"
        },
        "message": "Hacer ver que guillier no le interesa tener programa porque como el lo ha dicho es solo la continuidad de Bachelet y a Piñera por su doble discurso",
        "id": "1534553403303147_1534699499955204"
    },
    {
        "created_time": "2017-11-06T00:46:52+0000",
        "from": {
            "name": "Carmen Gloria Mela",
            "id": "308641019634182"
        },
        "message": "Porque no preocuparse de que en los Liceos Técnicos Profesionales se están cerrando Especialidades lo que deja sin trabajo a muchos funcionarios y a los jóvenes que ni tienen otra oportunidad en la Enseñanza Superior lis dejan sin posibilidades de tener un título?",
        "id": "1534553403303147_1534664586625362"
    },
    {
        "created_time": "2017-11-06T19:29:32+0000",
        "from": {
            "name": "Juan Eduardo Quijada Muñoz",
            "id": "1370904122940399"
        },
        "message": "Ablele a los trabajadores y el respeto a las leyes laborales aveces las empresas tercerisan areas de la empresa y la gente trabaja con contratistas y les prometen bonos y no les cumplen les pagan cuando quieren  y las grandes empresas crecen a costa de pagar sueldos miserables pudiendo pagar mas.",
        "id": "1534553403303147_1535368279888326"
    },
    {
        "created_time": "2017-11-06T17:33:03+0000",
        "from": {
            "name": "Claudio C. Izam Orfali",
            "id": "10209233753107113"
        },
        "message": "La única estrategia viable en este minuto de la campaña es dejar los ataques y proponer ideas. Ya el trabajo difícil está hecho, visibilizar al candidato, se ha logrado, mediante las intervenciones y enfrentamientos, estar continuamente en los medios. Este debate debiera mostrar una capacidad y liderazgo para conducir al país, presentar y explicar sus propuestas debe ser el eje. Os ataques vendrán de Artés, Navarro y Goic, ahí estará la oportunidad de desenmascarar sus nulos proyectos. A Guiller lo va a hacer bolsa Meo, y la Bea se mata sola, su momento pasó y se desinfló la burbuja que le construyó el FA. Es el momento de que surja el lider.",
        "id": "1534553403303147_1535279239897230"
    },
    {
        "created_time": "2017-11-06T04:25:52+0000",
        "from": {
            "name": "Sandra Rodriguez",
            "id": "10207111997825803"
        },
        "message": "Don José Antonio no pierda el tiempo valioso que tiene peleando con los candidatos sea como siempre franco,directo y tenaz muchos creen que va terminar con la gratuidad y no van a tener ninguna ayuda hoy hable con una joven de 21 años  su madre falleció hace unos años y su padre el año pasado quedando con una pensión sólo si estudia en estos momentos esta trabajando para pagar el preuniversitariio y estudiar enfermería  y dijo que usted va a eliminar toda la ayuda le expliqué que no ahonde en esos temas que les afecta a muchos jóvenes que no tienen recursos.\nHable de las soluciones para agilizar una educación buena e integral y como volverán a ser los colegios que pasaron a particular hacer subvencionado .\nComo se  resolverá el tema del compin que se demoran mucho tiempo en pagar las licencias .\nComo va ha mejorar el sistema de salud pública \nQue usted va a cumplir lo que propone\nPorque es necesario un gobierno austero\nComo abarcar las problemáticas de la delincuencia que tiene más beneficios que la víctima \nComo va ha mejorar el sename \nHablar de bajar los impuestos nos beneficia a todos \nEl tema de los inmigrantes Chile no esta preparado para recibir a tantos \nHable de proteger a la familia ,la patria,los niños y ancianos \nQue Dios lo bendiga",
        "id": "1534553403303147_1534781669946987"
    },
    {
        "created_time": "2017-11-06T18:27:26+0000",
        "from": {
            "name": "Luis Alcayaga",
            "id": "10208385384526105"
        },
        "message": "Agredir o atacar a cualquiera... Lo rebaja al ni el de la izquierda ... Trate de imponer sus ideas.. No invoque a ningún candidato para diferenciarse... Yo voy por Piñera... Éxito y suerte",
        "id": "1534553403303147_1535323696559451"
    },
    {
        "created_time": "2017-11-06T13:37:33+0000",
        "from": {
            "name": "Victor Hernan Aqueveque Cuevas",
            "id": "10210319228717552"
        },
        "message": "A no caer en descalificaciones ni ataques, solo a plantear sus ideas y programa de Gobierno, siga defendiendo sus ideas y valores que son los que nos representa y no caer en la forma que ya los políticos nos tienen acostumbrados, a pelearse unos con otros en frente de las cámaras, queremos verlo en una postura sólida y con convicción, ya que está postulandose a la presidencia y hay que estar a la altura, y Ud lo esta y debe demostrarlo y por eso le daremos nuestro voto, también hacer un llamado al pueblo evangélico ya que Ud es el único que posee nuestros valores y jóvenes, ya que si no sembramos buena semilla es imposible obtener buena cosecha, personalmente creo que la visión presidencial debe ser a más de cuatro años, ya que más que un programa de Gobierno para un periodo determinado debe ser un programa de país en donde Ud en su Gobierno construya los cimientos para que en los años posteriores se continúe con la edificación del país.",
        "id": "1534553403303147_1535105969914557"
    },
    {
        "created_time": "2017-11-06T03:48:46+0000",
        "from": {
            "name": "Mauricio Hernández",
            "id": "10214541349028717"
        },
        "message": "El candidato mas dificil de enfrentar es ud. Mismo la Biblia habla que el corazon del ser humano es engañoso  que solo Dios conoce sus verdareas intenciones.tambien dice que de lo que hay en el corazon habla la boca...no se engañe y no se deje engañar . Sr. Kast.. sea honesto .humilde y deje que hablen que en las muchas palabras se terminan enredando ud.diga lo que tiene que decir y recuerde que como cristianos votaremos por quien se acerque mas a nuestras convicciones que son las que sostienen una nacion. No hay porque atacar ni defenderse.jesus no lo hizo...pero si denuncio las injusticias .mostrando un camino de reconciliacion y verdad.",
        "id": "1534553403303147_1534763983282089"
    },
    {
        "created_time": "2017-11-06T00:10:49+0000",
        "from": {
            "name": "Alexis Renato",
            "id": "10205924015872184"
        },
        "message": "contra todos ¿por qué nadie habla sobre el titulo de la presidenta bachelet? ¿...o su sexualidad? por qué en Chile se debe hablar el idioma de los inmigrantes cuando es deber de los inmigrantes aprender español? en ningun país del mundo se anula la cultura del nacional por incluir la del extranjero",
        "id": "1534553403303147_1534645456627275"
    },
    {
        "created_time": "2017-11-06T01:54:20+0000",
        "from": {
            "name": "Ricardo Soto Yeber",
            "id": "10206945721990960"
        },
        "message": "Mi humilde comentario para Ud es recordar la historia de David quien ni siquiera a su familia convencía para ser rey soloa Dios él tenía un corazón conforme al corazon de Dios humilde y sencillo. Sólo le bastó una piedra y una honda porque quien luchó la batalla no fue él sino que Dios le dio la fuerza y la victoria. Esa fuerza y victoria pueden ser suyas si Ud agrada primeramente a Dios. Saludos",
        "id": "1534553403303147_1534707169954437"
    },
    {
        "created_time": "2017-11-06T12:52:24+0000",
        "from": {
            "name": "Rene Flores",
            "id": "166317330474261"
        },
        "message": "Todos los presidentes , ninguno ha Sido 100% buenos o 100% malos , Pinochet cometió errores pero levantó al país al nivel que todos los que no somos ciegos , vemos , los jóvenes que no vivieron en esa época , deben preguntar a sus adultos mayores y no dejarse influenciar en la historia interesada de los partidos políticos",
        "id": "1534553403303147_1535075319917622"
    },
    {
        "created_time": "2017-11-06T01:00:15+0000",
        "from": {
            "name": "Angie Melo Conejeros",
            "id": "10213218124786656"
        },
        "message": "Guillier es el rival a vencer, pero tiene el apoyo del comunismo y sector izquierda que no variará su voto. Votan ciegamente. Por tanto opino que debe buscar al votante libre. Hasta el momento he leído muchos comentarios \"es primera vez que voto y lo haré por Kast\" Y eso es fácil para usted porque tiene ideas claras y las expresa de forma directa y sin perder la calma en ningún momento. \nEl otro voto que debe ser suyo es el del pueblo cristiano. Y para eso es necesario que haga hincapié en los temas que a nosotros nos interesan.\nPor favor sea muy claro con la Ley de identidad de Género, es algo que no todos los cristianos han profundizado, y si lo hicieran estarían   de acuerdo de que no es lo mejor para nuestra sociedad.",
        "id": "1534553403303147_1534671053291382"
    },
    {
        "created_time": "2017-11-06T15:57:22+0000",
        "from": {
            "name": "Mónica Rojas Vargas",
            "id": "1471292089615054"
        },
        "message": "Sólo exponga ideas! No caiga en el juego de los desesperados que al no poder avanzar tratan de impedir que otro lo haga. Ud. se destaca por el respeto la claridad, la inteligencia.",
        "id": "1534553403303147_1535211576570663"
    },
    {
        "created_time": "2017-11-06T16:55:48+0000",
        "from": {
            "name": "Víctor Hugo Saavesdra Silva",
            "id": "1039668179451459"
        },
        "message": "Defiende tus ideas con la misma honestidad que le caracteriza, y deje que se coman la lengua solitos, que se muestren tal como son.\nNo podrán estar con sus convicciones, por lo que le encargarán y, de esa forma se mostrarán tal cual son.",
        "id": "1534553403303147_1535255243232963"
    },
    {
        "created_time": "2017-11-05T21:50:51+0000",
        "from": {
            "name": "Victor Benitez",
            "id": "1012812765418471"
        },
        "message": "A Artés no lo pésque ni pal leseo sr. Kast.\n\nQué va a ganar con ese candidato nonato.\n\nMás bien solo tiene posibilidades  de desprestigiarse o que lo haga caer en un mal juego de palabras para mal suyo unicamente.\n\nÉl no tiene nada que perder por que es un candidato nonato.\n\nDéjelo en el olvido porfavor.\n\nMis respetos sr. Kast.\nSaludos.",
        "id": "1534553403303147_1534567213301766"
    },
    {
        "created_time": "2017-11-05T23:47:33+0000",
        "from": {
            "name": "Valdebenito Ore Hernán",
            "id": "10152676589811729"
        },
        "message": "Pregúntale a la Goic sobre la gran familia \"servidora pública \" pero que no ingresaron bajo ningún filtro al estado y que si está dispuesta a evitar el nepotismo en cargos públicos.",
        "id": "1534553403303147_1534632439961910"
    },
    {
        "created_time": "2017-11-06T01:52:29+0000",
        "from": {
            "name": "Soledad Caviedes",
            "id": "10206763170734699"
        },
        "message": "Me parece que lo que dice Oriet Montecino a quien no conozco es lo que debes hacer.  Sin descalificar ni atacar a nadie solo con la verdad y de frente, sin demagogia ni ofertones populistas",
        "id": "1534553403303147_1534706373287850"
    },
    {
        "created_time": "2017-11-06T15:49:42+0000",
        "from": {
            "name": "Ronald Casas",
            "id": "659016574266151"
        },
        "message": "por favor no descalifique, la evelyn matthei perdio la eleccion pasada por eso y nos dejo el nefasto desgobierno actual. Destruya a los otros candidatos con argumentos firmes, como ud lo ha hecho espectacularmente durante esta campaña.",
        "id": "1534553403303147_1535206349904519"
    },
    {
        "created_time": "2017-11-06T02:04:53+0000",
        "from": {
            "name": "Mauro Ringele Diaz",
            "id": "10153619985650439"
        },
        "message": "Tal cual como Vas!, excelente! Creo que queremos escuchar más de industrialización, de educación y salud. El resto de los candidatos, se pegan tiros en los pies solos...",
        "id": "1534553403303147_1534712929953861"
    },
    {
        "created_time": "2017-11-05T23:40:01+0000",
        "from": {
            "name": "Marcelo Ignacio Maureira Soza",
            "id": "10202976668886988"
        },
        "message": "Señor Kast, dado los acontecimientos como el tiroteo ocurrido hoy en una iglesia en Estados Unidos (solo por mencionar uno) Reconcideraria su postura ante la tenencia y porte de armas?",
        "id": "1534553403303147_1534629139962240"
    },
    {
        "created_time": "2017-11-06T19:32:37+0000",
        "from": {
            "name": "Juan Eduardo Quijada Muñoz",
            "id": "1370904122940399"
        },
        "message": "Las isapres recortan las licencias medicas a su arbitrio y si quieren las pagan osino hay que ir al compin a reclamar y se embroman demasiado en acoger el reclamo y dar respuesta es una burocracia",
        "id": "1534553403303147_1535370946554726"
    },
    {
        "created_time": "2017-11-05T23:02:55+0000",
        "from": {
            "name": "Patricia Wilson Dupouy",
            "id": "10208807428124585"
        },
        "message": "Mantenga distancia y categoría. Chile ha sido deteriorado en su cultura, ello se aprecia en los programas de TV no aportan a elevar el conocimiento, respeto y moral  del país. (sistema conveniente fomentar vulgares)",
        "id": "1534553403303147_1534609516630869"
    },
    {
        "created_time": "2017-11-06T03:16:35+0000",
        "from": {
            "name": "Rafael O'Ryan Muñoz",
            "id": "4796765934342"
        },
        "message": "No caiga en los insultos, no ofenda a nadie, no caiga en los sucios juegos izquierdistas, solo plantee sus puntos de vista y defiendalos... Que el resto se entierre solito :D",
        "id": "1534553403303147_1534748933283594"
    },
    {
        "created_time": "2017-11-06T01:54:22+0000",
        "from": {
            "name": "Ana Colipan",
            "id": "1002481206537507"
        },
        "message": "la ley de inclusión..todos los atrasos que tiene, los apoderados no han entendido de qué se trata, por lo tanto no han matriculado...el sistema no entrega resultados porque se cae la plataforma..etc.etc..",
        "id": "1534553403303147_1534707189954435"
    },
    {
        "created_time": "2017-11-05T22:25:44+0000",
        "from": {
            "name": "Claudio Mora",
            "id": "913442628677967"
        },
        "message": "José Antonio, creo que ha hecho una buena campaña evidenciando las contradicciones, faltas a la moral e incoherencia del resto de los candidatos. Falta mostrar más de lo que quieres hacer en economía, salud, educación, vivienda y transporte. Mostrar que si se quiere hacer bien al pueblo mapuche y reforzar ideas como mano dura contra la corrupción y apoyo a la familia. Al momento de interpelar, no tomar en cuenta a Artés ni Navarro, a no ser que efectivamente lo ataquen. No desgastarse con Goic. Centrarse en los otros tres. Dejar claro que son unos incompetentes",
        "id": "1534553403303147_1534588589966295"
    },
    {
        "created_time": "2017-11-06T01:38:05+0000",
        "from": {
            "name": "Julio Salas",
            "id": "947884655260925"
        },
        "message": "Urgente  en  la  región  metropolina la  que te puede  dar  el  triunfo  la  gente  mayor  que es  la  más  disciplinada para ir a votar  quieren  saber  más  de  KAST  ...ellos  no  tienen  redes  sociales",
        "id": "1534553403303147_1534698366621984"
    },
    {
        "created_time": "2017-11-06T01:19:50+0000",
        "from": {
            "name": "Selene Andrea Orellana López",
            "id": "10214407119511050"
        },
        "message": "Hola Jose Antonio. Tiene los votos de toda nuestra familia y varios amigos. \nLo importante es insistir en las propuestas a futuro y aterrizadas que tienen su programa de gobierno. Los programas siempre van al pasado o a los temas que son muy polémicos. Todos sabemos que la prensa está muy cargada a la izquierda y buscará llevarlo a eso. Recalque la honestidad, la transparencia, el chileno desencantado con la política. Déjeme decirle que la gente valora mucho su honestidad. Ojalá encuentre el nivel perfecto para seguir subiendo y pasar a segunda vuelta",
        "id": "1534553403303147_1534689969956157"
    },
    {
        "created_time": "2017-11-05T21:58:43+0000",
        "from": {
            "name": "Rolo Jonás",
            "id": "1455716778073343"
        },
        "message": "Don José Antonio Kast no ataque a nadie, sólo prepárese para demostrar de que ud. No es elitista, que ud. No cae en la lascivia de grandes corporaciones que ven al ser humano como entes de consumo queriendo implantar ideologías\"progresistas\" que socavan la dignidad humana. #NoALaSexualizacionIdeologica de nuestros niños y los niños de nuestros niños.",
        "id": "1534553403303147_1534573283301159"
    },
    {
        "created_time": "2017-11-05T21:43:55+0000",
        "from": {
            "name": "Lia Morales",
            "id": "1891590894438019"
        },
        "message": "A Guiller..\n\nQue esta proponiendo 16 para votar.....pero no para enfrentar justicia...será que pueden aumentar votaciòn???. Sospechosa manera de conseguir votos.",
        "id": "1534553403303147_1534563166635504"
    },
    {
        "created_time": "2017-11-05T22:50:16+0000",
        "from": {
            "name": "Sam Alvarado",
            "id": "10205586260032312"
        },
        "message": "Sobre la peligrosa ideologia de genero que está implementando la izquierda y darle duro a Guillier como usted lo sabe hacer. Que le vaya excelente!",
        "id": "1534553403303147_1534602189964935"
    },
    {
        "created_time": "2017-11-05T22:59:20+0000",
        "from": {
            "name": "Marcelo Cristian Dominguez Larenas",
            "id": "482705795270152"
        },
        "message": "Lo mas importante legislar contra la corrupcion , nada  funciona si no  controlamos la corrupcion , somos una sociedad corrupta , el 40% de los chilenos mo pueden justificar su patrimonio.",
        "id": "1534553403303147_1534607099964444"
    },
    {
        "created_time": "2017-11-05T22:51:29+0000",
        "from": {
            "name": "Mauricio Alberto Pavez Diez",
            "id": "10203895621970110"
        },
        "message": "Debe señalar todos los perjuicios sociales que ha generado la ideología de género. Ello le ayudará a sumar el voto de las iglesias y el mundo conservador.",
        "id": "1534553403303147_1534602689964885"
    },
    {
        "created_time": "2017-11-06T23:44:42+0000",
        "from": {
            "name": "Victor Pinto",
            "id": "1527233577364611"
        },
        "message": "No entre en peleas Jose Antonio, de a conocer su programa, y hable desde la razón como lo a hecho siempre, se ve feo entrar en peleas con pwrsonas limitadas de cerebro como lo es la gente de izquierda, asegurese de pasar a segunda vuelta, no hable del rodeo.",
        "id": "1534553403303147_1535521666539654"
    },
    {
        "created_time": "2017-11-05T23:12:21+0000",
        "from": {
            "name": "Alberick Svart Trigo Catalan",
            "id": "10206195797750250"
        },
        "message": "Menos estado, mas libertad, restringir el poder del estado para gobernar la intimidad de las personas, incentivar el sector privado, poniendo especial énfasis en el emprendimiento y PYMES, abolir el exagerado gasto público en exceso de parlamentarios que no hacen bien, mejorar la democracia representativa antes de que termine de colapsar, debería preocuparse de proponer nuevas y mejores y claras ideas en vez de lo que hace el resto. A nivel marketing tiene que vender lo que usted haría y tener muy claro todo para responder preguntas, así el vende humo se ahoga solo con preguntas tan sencillas como ¿de donde vas a sacar el presupuesto para hacer lo que prometes?",
        "id": "1534553403303147_1534614409963713"
    },
    {
        "created_time": "2017-11-06T01:40:18+0000",
        "from": {
            "name": "Gladys Campos",
            "id": "1701371800142528"
        },
        "message": "Espero no enfrente a nadie sólo aproveché su tiempo para exponer bien lo que usted representa ya que veré el debate sólo para escuchar sus propuestas y forma en la que quiere gobernar",
        "id": "1534553403303147_1534700109955143"
    },
    {
        "created_time": "2017-11-05T21:54:54+0000",
        "from": {
            "name": "Manuel Manolo Leal",
            "id": "10207404908579132"
        },
        "message": "Debe enfrentar a Guiller, hablar del Matrimonio igualitario, obviamente del Terrorismo en la Araucania que ningún candidato reconoce eso.",
        "id": "1534553403303147_1534570363301451"
    },
    {
        "created_time": "2017-11-07T05:04:38+0000",
        "from": {
            "name": "Cristian Cifuentes",
            "id": "10214690030910206"
        },
        "message": "Para construir a un país se requiere acercar frentes pero no de tranzar valores por ideologías sino en base a la verdad justicia social y formalecer a la familia. En el ámbito valorico que existan espacios de respeto y tolerancia pero no de terrorismo ideológico como es lo que quieren imponer en la educación. Soy un caso que debí pertenecer al quintil más bajo pero gracias a una familia humilde y esforzada gracias a Dios salimos tres profesionales. La gratuidad no puede transar con calidad debido a que genera desigualdad en el ámbito laboral , sólo génera más cesantes con título , fortalecer la educación y que asignación también sea por calidad de alumnos y profesores. Hoy en día hay muchos alumnos por sala que no aprenden si no tienen una familia que lo siento refuerce . Oportunidad para todos pero por mérito y si alguien no le da para carrera de U que se potencie en las carreras técnicas que el país necesita. Para los jóvenes emprendedores y empresas naturales que exista un impuesto único anual bajo porque al final debido a que más empresas no pagan dentro de los 30 días van quedando sin caja, se endeudan y al final colapsán. Debiera existir un fondo de las cuentas de AFP que uno pudiera ocupar para crédito blando hipotecario. Y para deuda crítica un % de retiro reintegrable desde fondo cesantía o simil. Hoy todos estamos con deuda que por lo los intereses tan altos se devalúa el valor. No más pescado sino redes para pescar. Más inversión en valor agregado que producto bruto. Crear mayores centros de desarrollo regional integrando a las comunidades empresarial y académicas , donde los jóvenes y emprendedores tengan el espacio para crear nuevas oportunidades , hoy muchos profesionales se pierden tratando de sobrevivir y al final trabajan en otra cosa.",
        "id": "1534553403303147_1535722449852909"
    },
    {
        "created_time": "2017-11-06T13:14:04+0000",
        "from": {
            "name": "Francisco Muñoz Diaz",
            "id": "10210700739209524"
        },
        "message": "Primerizos al servicio militar en trabajos forzados equivalente en el tiempo y a la proporción del delito. Disciplina militar les falta a estos cabros que nunca en su vida le han enseñado a comportarse.",
        "id": "1534553403303147_1535089993249488"
    },
    {
        "created_time": "2017-11-06T01:07:36+0000",
        "from": {
            "name": "Lilian Pradenas",
            "id": "262186257536482"
        },
        "message": "No enfrente a nadie solo exponga sus ideas, no caiga en el juego de los otros. Me encantaría que abordara el tema de la delincuencia como producto de la marginalidad y falta de oportunidades de los jóvenes.",
        "id": "1534553403303147_1534674506624370"
    },
    {
        "created_time": "2017-11-05T22:29:28+0000",
        "from": {
            "name": "Negrita Arwen",
            "id": "1484429561812417"
        },
        "message": "Solo decir que siga respondiendo con conviccion que no se olvide que el lenguaje crea realidad y que el objetivo es gobernar por el bien comun. Dele un cambio al pais y reinvideque la politica y las instituciones.",
        "id": "1534553403303147_1534590543299433"
    },
    {
        "created_time": "2017-11-06T00:02:45+0000",
        "from": {
            "name": "Angelina Arias Escarate",
            "id": "882846735120386"
        },
        "message": "Un llamado a terminar con la polarización de nuestra sociedad, Chile no merece ser conocido por 2 gobiernos que marcaron la historia; Chile no es Allende ni es Pinochet, Chile es un país diverso, con valores profundos, entre ellos cristianos. Somos un país solidario, que merece más que 27 horas de amor un día al año en pro de una causa, merecemos un cambio hacia la honestidad, la integridad, hacia la familia, pero principalmente hacia Dios. Represente este sentir y ésta convicción sr. Kast, el mío y el de muchos que creemos que Chile merece más de lo que se ha hecho.",
        "id": "1534553403303147_1534640426627778"
    },
    {
        "created_time": "2017-11-05T22:03:28+0000",
        "from": {
            "name": "Rosario Robert",
            "id": "10206768635953804"
        },
        "message": "Yo creo que hay que lograr que la gente vuelva creer...no tanto atacando adversarios...porque eso lo hacen todos....sino que con propuestas podamos decir ...soñemos chile",
        "id": "1534553403303147_1534576289967525"
    },
    {
        "created_time": "2017-11-06T11:55:57+0000",
        "from": {
            "name": "Hector Javier Lopez Fuentealba",
            "id": "1227821043912475"
        },
        "message": "A cualquiera ud tiene respuesta para todos.el resto que siga usando el caballito de batalla que le llaman dictadura y están pegado con eso así que sea claro y no caiga en el juego de los demás.suerte",
        "id": "1534553403303147_1535034663255021"
    },
    {
        "created_time": "2017-11-06T02:32:17+0000",
        "from": {
            "name": "Gladys Burgos Soto",
            "id": "352350511605050"
        },
        "message": "Sólo sé Qué Dios le guarde y le concedera sabiduría que proviene de los altos Cielos..Dios sea con José Antonio Kast siempre ..un Hombre con valores ..",
        "id": "1534553403303147_1534728929952261"
    },
    {
        "created_time": "2017-11-06T04:47:10+0000",
        "from": {
            "name": "Marie Claude Mayo",
            "id": "10212509691672514"
        },
        "message": "Jose Antonio...darle duro a la corrupcion transversal que existe tanto en el esrado como en las municpalidades Solo alguien vomo ud. Con las manos limpias puede eliminar ese flagelo",
        "id": "1534553403303147_1534791516612669"
    },
    {
        "created_time": "2017-11-05T22:06:43+0000",
        "from": {
            "name": "Jose Antonio Berndt",
            "id": "10204497789900104"
        },
        "message": "A ninguno, preferiria que aprovechase el tiempo para dar a conocer sus propuestas; ya han sido unas elecciones especialmente agresivas y sucias...",
        "id": "1534553403303147_1534577879967366"
    },
    {
        "created_time": "2017-11-05T22:07:48+0000",
        "from": {
            "name": "Ariel Torres",
            "id": "771071879597213"
        },
        "message": "Mucha Fuerza God Emperor Kast, José Antonio Kast voy a votar en primera y segunda por Ud. que los corruptos llamen al voto útil no sirve, los de la izquierda no cuentan ellos mismos se mataron con las ideológicas de género, narco políticos etc. Solo tranquilidad y sacar adelante el país ya que en manos de comunistas otros años más y tendremos que salir de Chile por precariedad de vida alimentos etc.",
        "id": "1534553403303147_1534578423300645"
    },
    {
        "created_time": "2017-11-06T05:18:08+0000",
        "from": {
            "name": "Vicente Olazaran",
            "id": "10206579520782669"
        },
        "message": "Sólo sea usted mismo, tal como ha sido hasta ahora. Mantenga la calma y credibilidad que lo caracteriza, el resto llegará por añadidura.",
        "id": "1534553403303147_1534804573278030"
    },
    {
        "created_time": "2017-11-05T22:36:06+0000",
        "from": {
            "name": "Carlos Retamal",
            "id": "10212645224999787"
        },
        "message": "Poco a poco me ha ido convenciendo con sus ideas y propuestas, a diferencia de los otros. Lo única apreciación que tengo es sobre la privatización de las empresas. Saludos",
        "id": "1534553403303147_1534594019965752"
    },
    {
        "created_time": "2017-11-05T21:59:53+0000",
        "from": {
            "name": "Francisco Gonzalez Beas",
            "id": "10206740863695757"
        },
        "message": "A Piñera, cuales son las medidas que implementara para disminuir la delincuencia,  que tienen de distintas a su primer gobierno,  en donde claramente aumento en vez de disminuir....",
        "id": "1534553403303147_1534574146634406"
    },
    {
        "created_time": "2017-11-06T03:06:09+0000",
        "from": {
            "name": "Jenny Escalona Mardones",
            "id": "10207556480774629"
        },
        "message": "Fuerte contra Guiller y Sánchez , Con las respuestas claras y precisas, no olvide agricultores,campesinos, trabajadores forestales (cesantes) a las familias , madres, padres, hijos, que somos afectados indirectamente,,,\nDefienda con fuerza y separe el terrorismo del Tema Mapuche ( NI CAUSA, NI CONFLICTO::  ES TEMA) investigue cuántos millones están moviendo los particulares que se han beneficiado al sacar las empresas en la zona de ARAUCO, busque el voto cristiano, el voto de los que estámos en contra DEL ABORTO, MATRIMONIO IGUALITARIO, ADOPCIÓN HOMOPARENTAL, DEFIENDA LA FAMILIA, EL PEQUEÑO EMPRESARIO, SUELDO MÍNIMO, MODIFICAR LEYES CONTRA LA DELINCUENCIA,\n No ataque, solo defienda sus ideas y convicciones desde la razón y lógica,, somos muchos que callamos nuestro voto, en mi familia y así como muchas estamos con usted 💪💪💪💪💪",
        "id": "1534553403303147_1534743326617488"
    },
    {
        "created_time": "2017-11-05T23:11:51+0000",
        "from": {
            "name": "Guillermo German Abarca Rubio",
            "id": "399532766909331"
        },
        "message": "Duro a Guillier y B. Sánchez... a Piñera lo dejamos para  la segunda vuelta..que de seguro estará muy DC. Y en relación a Navarro y Artés ignorelos no están a su nivel.",
        "id": "1534553403303147_1534613966630424"
    },
    {
        "created_time": "2017-11-06T02:31:18+0000",
        "from": {
            "name": "Jose Manuel Silva Cartajena",
            "id": "10214922907365409"
        },
        "message": "Mantenga siempre la seguridad en sus respuestas. Eso demuestra conocimiento y convicción. Si lo atacan, responda siempre ilustrado. En escencia, sea usted mismo.",
        "id": "1534553403303147_1534728359952318"
    },
    {
        "created_time": "2017-11-05T23:43:50+0000",
        "from": {
            "name": "Magali Soto Ferrada",
            "id": "10210632370421341"
        },
        "message": "Enfrentar para que ?? si kast va siempre de frente no esconde nada me he dedicado estos dias a escucharlo y me gusta bastante",
        "id": "1534553403303147_1534630653295422"
    },
    {
        "created_time": "2017-11-05T23:02:22+0000",
        "from": {
            "name": "Cristian Jara Lizama",
            "id": "1450569625239783"
        },
        "message": "A los candidatos que lideran las encuestas . porque solo aceptan invitaciones en lugares muy expuestos y de harta prensa y no en lugares mas humildes ? Se sienten seguros ? Que no dan importancia a personas de menor relevancia y llevarles  sus proyectos, pero no los cubre nadie",
        "id": "1534553403303147_1534609309964223"
    },
    {
        "created_time": "2017-11-06T18:48:38+0000",
        "from": {
            "name": "Ruben Alejondro Trangolaf Canio",
            "id": "10203692205702456"
        },
        "message": "Me parese que al pais le aria muy bien, un cambio de presidente pero un señor que sepa de inversiones y a la vez le de un buen inpulso economico ..piñera creo que no le aria mal al pais ...",
        "id": "1534553403303147_1535341023224385"
    },
    {
        "created_time": "2017-11-05T23:42:58+0000",
        "from": {
            "name": "Pleyba Pasion Del Polo",
            "id": "781007191950663"
        },
        "message": "Mi iglesia vortara todos por kast El traera Buenas nueva a chile \nTenemos mucha fe que El pondra un nuevo chile \nViajare a chile solo para  votar por El \nY mi iglesia estara ahi presente vamos kast",
        "id": "1534553403303147_1534630269962127"
    },
    {
        "created_time": "2017-11-05T21:30:24+0000",
        "from": {
            "name": "Diego Alonso Gonzalez",
            "id": "10203872928285376"
        },
        "message": "Don kast me podría decir que tiene para ofrecer en el tema ambiental  ??? Saludos es un crack buen hombre",
        "id": "1534553403303147_1534554103303077"
    },
    {
        "created_time": "2017-11-06T00:49:44+0000",
        "from": {
            "name": "Jimena Toledo Apolonio",
            "id": "931712496889120"
        },
        "message": "Si están de acuerdo en bajar la cantidad de diputados y senadores bajar las dietas parlamentarias y viajar en clase turista?",
        "id": "1534553403303147_1534666006625220"
    },
    {
        "created_time": "2017-11-05T22:31:40+0000",
        "from": {
            "name": "Víctor San Martín",
            "id": "10214648997358886"
        },
        "message": "Proponga la creación del Defensor Tributario que proteja a las pymes ante la desigual situación con S.I.I./Tesorería y Aduanas...",
        "id": "1534553403303147_1534591669965987"
    },
    {
        "created_time": "2017-11-06T11:29:15+0000",
        "from": {
            "name": "Misael Huenupe Sánchez",
            "id": "10206850334480687"
        },
        "message": "Pregunte cuántos candidatos estarían de acuerdo en traer a la multinacional Planned Parenthood, la máquina más grande de asesinatos amparados en la ley de aborto.",
        "id": "1534553403303147_1535015316590289"
    },
    {
        "created_time": "2017-11-06T01:02:38+0000",
        "from": {
            "name": "Ximena Escarate",
            "id": "10209710744704638"
        },
        "message": "Creo que lo ha estado hacienda excelente, creo que hay que enfrentar a Guiltier, did mentors. Buena suerte ojala que Los televidentes se den cuenta que es el mejor candidato.",
        "id": "1534553403303147_1534672063291281"
    },
    {
        "created_time": "2017-11-06T01:03:32+0000",
        "from": {
            "name": "Taberna del Blues",
            "id": "314636128726315"
        },
        "message": "Guillier. Como continuador del gobierno de la NM. Porque expropiado los colegios para supuestamente dar gratuidad. Que relacion hay entre propiedad privada y gratuidad.",
        "id": "1534553403303147_1534672406624580"
    },
    {
        "created_time": "2017-11-06T01:08:05+0000",
        "from": {
            "name": "San Martin Aguirre Alejandro",
            "id": "141897543201399"
        },
        "message": "Sr Jose Antonio Kast  no olvide el precio que algunos en Punta Peuco están pagando por la libertad de Chile.....no los abandone como los abandonaron sus instituciones..ellos dieron todo por Chile..lucharon por que al igual que ud amaban a Chile por sobre todas las cosas...el pago de Chile para ellos debe ser por lo que lucharon por la Libertad..Dios lo bendiga y le fuerzas y valentía..",
        "id": "1534553403303147_1534674716624349"
    },
    {
        "created_time": "2017-11-05T23:02:40+0000",
        "from": {
            "name": "Olga Espinace",
            "id": "10205814022097888"
        },
        "message": "Quisiera que pregunté a Carolina Goic . Cuál es su opinión respecto a la situación Sename, la muerte de tantos niños, sus derechos vulnerados y en forma concreta ¿ Qué haría ella para mejorar la situación del Sename y que ya no mueran más niños.\n¿ Cuál sería su estrategia para que de cada centro , por lo menos un gran % salgan con esperanza de vida y un futuro. Familiar, profesional y personal.?",
        "id": "1534553403303147_1534609453297542"
    },
    {
        "created_time": "2017-11-05T23:12:50+0000",
        "from": {
            "name": "María Ines Zamora Montano",
            "id": "1643933138979598"
        },
        "message": "Lo q haga o diga está perfecto. Ud sabe q contestar. Yo voto x ud y el legado de ntro Capitán General Don Augusto Pinochet Ugarte q nunca lo ha NEGADO y VALORADO",
        "id": "1534553403303147_1534614806630340"
    },
    {
        "created_time": "2017-11-06T16:51:23+0000",
        "from": {
            "name": "Patricio Lagos",
            "id": "870679623093993"
        },
        "message": "Sr Kast, debería preguntarle a los demás candidatos que opinan de las personas que hablan de defender a la familia pero se casan con separación de bienes por tener un patrimonio de mas de 4 mil millones de pesos.",
        "id": "1534553403303147_1535252629899891"
    },
    {
        "created_time": "2017-11-05T21:37:19+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "Enfrentar a Guillier narco, Goic con sus pitutos y a Sánchez porq no sabe nada de economía...creo q Piñera no, no seamos mala clase como los piñeristas que atacan a Kast últimamente, en vez de la izquierda, parece que están asustados...",
        "id": "1534553403303147_1534558426635978"
    },
    {
        "created_time": "2017-11-05T23:02:30+0000",
        "from": {
            "name": "Jose Lagos Fuenzalida",
            "id": "1074318972683145"
        },
        "message": "Buenas tardes, por favor pregunte, a pesar del dolor de las familias, hasta cuando Los políticos de gobierno quieren sacar dividendos políticos de los dd.hh",
        "id": "1534553403303147_1534609366630884"
    },
    {
        "created_time": "2017-11-06T02:25:18+0000",
        "from": {
            "name": "Fernando Jesus Tapia Gonzalez",
            "id": "10153416983054532"
        },
        "message": "Toque las ideología cristiana en todo y sentirá el respaldo de Dios haga lo posible un llamado a la familia y al pueblo cristiano que vote por ud no ataque  sea prudente     Dios le dará las palabras claves para defenderse ,humillese con Dios ud y todo su equipo y tendrá el respaldo de el bendiciones estaremos orando por ud y su familia",
        "id": "1534553403303147_1534725349952619"
    },
    {
        "created_time": "2017-11-05T23:10:48+0000",
        "from": {
            "name": "Luis Alejandro Gajardo Vargas",
            "id": "10207964267319982"
        },
        "message": "Va sumamente bien.  Pero en este debate debe cambiar la fórmula.  Debe sorprender con un par de propuestas novedosas y dejar de hablar de generalidades como defender a la familia.",
        "id": "1534553403303147_1534613279963826"
    },
    {
        "created_time": "2017-11-06T19:22:22+0000",
        "from": {
            "name": "Daniela Díaz",
            "id": "10206252651329997"
        },
        "message": "no caigan en el circo de debate anterior de piñera kast y ossandon... defendiendo ideas pero siempre con dignidad asi destaca mejor.",
        "id": "1534553403303147_1535363913222096"
    },
    {
        "created_time": "2017-11-05T23:43:28+0000",
        "from": {
            "name": "Betzabé Guerrero T",
            "id": "10206941439993400"
        },
        "message": "Lo mas importante, no caer en jueguitos baratos, de \"tu hiciste y no hiciste\" mirar hacia el futuro y dejar de refregarse en el pasado. Que por cierto tiene lleno de odio a nuestro pais.\n\nEl régimen militar tuvo pros y contras,  pero ya, ya pasó..\nEs hora del mirar hacia el FUTURO, APRENDER  de los errores DEL PASADO, PARA NO VOLVER A COMETERLOS. Muacks.",
        "id": "1534553403303147_1534630503295437"
    },
    {
        "created_time": "2017-11-06T01:19:14+0000",
        "from": {
            "name": "José Tomás Hargous",
            "id": "10201815364126443"
        },
        "message": "A Alejandro Guillier, dejar en claro sus presuntas conexiones con el narcotráfico (San Ramón) y su condición de Bachelet 2.0",
        "id": "1534553403303147_1534689759956178"
    },
    {
        "created_time": "2017-11-06T14:39:53+0000",
        "from": {
            "name": "Moisés Esteban Morales",
            "id": "799394540173403"
        },
        "message": "Fuerza presidente Kast, Dios está con uste, me gustan sus ideas, es un hombre serio y eso es bueno, para que la nación vea respeto.",
        "id": "1534553403303147_1535157233242764"
    },
    {
        "created_time": "2017-11-06T16:02:55+0000",
        "from": {
            "name": "Mauricio Vivanco Bernard",
            "id": "210309079336772"
        },
        "message": "Tienes que posicionarte como el único candidato de derecha. La gente cree que es Piñera y a ti te perciben como ultraderecha. Es una tarea de largo plazo pero que debes empezar ya.",
        "id": "1534553403303147_1535215273236960"
    },
    {
        "created_time": "2017-11-05T23:11:12+0000",
        "from": {
            "name": "Rebeca Olea Fredes",
            "id": "10205756684615468"
        },
        "message": "!!PRESIDENTE!! Pregunte a Piñera porque el piensa que deberíamos creerle ahora que la delincuencia disminuiría, si  en su gobierno anterior dijo lo mismo y no lo hizo ?",
        "id": "1534553403303147_1534613483297139"
    },
    {
        "created_time": "2017-11-05T21:45:02+0000",
        "from": {
            "name": "Ricardo Silva",
            "id": "10206260828861322"
        },
        "message": "- No atacar a Piñera es aliado\n- preguntas técnicas a Sánchez como por ejemplo, los problemas de la araucania más allá de el problema mapuche como la ausencia de puerto desde 1960 (pro Saavedra\nDestituido)\n- proyectos de transporte, modernización de red ferroviaria, redes de trolebuses y metro ligero (tranvía) en ciudades medianas, como la capitales regionales. \n- proponer la conexión hasta Aysen por tren. \n- énfasis en la baja de impuestos para los consumidores por medio de una rebaja de IVA, y defenderla en mantener liquidez en el estado gracia al crecimiento. \n-  en Latinoamérica solo Ecuador tiene libre entrada a turistas chinos lo que ha traído decenas de miles de nuevos turistas, imitar esto con China y fomentar el turismo a Chile en China con inversión en publicidad. \n- averiguar qué parentela tienen los que debaten en el estado y atacar contra eso. \n- proponer una AGENCIA NACIONAL ANTICORRUPCIÓN con facultades de inteligencia como escucha de teléfonos a funcionarios corruptos, y perseguirlos judicialmente con penas altas.\n- retirarnos de los pactos que no nos permiten los trabajos forzados a los delicuentes y aplicar campos de trabajo y manutención de camino, enseñando oficios ligados a construcción. \n- permitir que las empresas puedan contratar más estudiantes pra fines de semana y festivos regularizando el trabajo part time, imitando el sistema americano, dando flexibilidad. De tal\nManera que se compense la pérdida de garantías del empleador con un sueldo mínimo más alto para esta modalidad, y que por ejemplo se exija estar matriculado en un CFT, IP, o Universidad.\n\nPor cierto si vienes a Temuco estas cordialmente invitado a conocer nuestra empresa #Tecnobox, en 3 años pasamos de 3 a 100 empleados y 21 sucursales.  Todos somos jóvenes.",
        "id": "1534553403303147_1534563656635455"
    },
    {
        "created_time": "2017-11-05T21:44:25+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "Dejar clarito que no le dará mar a bolivia, eso es algo que todo chileno quiere escuchar y que sacará a los inmigrantes, sea duro, todos queremos eso aunque sean de izquierda, si los únicos multiculturales son los medios zurdos para convencer a la gente, pero en el fondo nadie quiere a los inmigrantes flojos y delicuentes",
        "id": "1534553403303147_1534563313302156"
    },
    {
        "created_time": "2017-11-05T22:41:30+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "También si Piñera sale con eso que ud es la retroexcavadora que va a destruir y que el construye con el cargador frontal...dígale que no se puede construir sobre algo que está mal, que primero se hace el mejoramiento de suelo y que un cargador frontal también sirve para tal función",
        "id": "1534553403303147_1534596756632145"
    },
    {
        "created_time": "2017-11-05T21:35:52+0000",
        "from": {
            "name": "Wilson Pereira",
            "id": "997759146929277"
        },
        "message": "Falsos exonerados políticos... me gustaría saber que opina Sanchez sobre eso",
        "id": "1534553403303147_1534557609969393"
    },
    {
        "created_time": "2017-11-05T23:18:26+0000",
        "from": {
            "name": "Juan Alonso Rojas Araya",
            "id": "10205667620873523"
        },
        "message": "Sea humilde y preguntele a Dios, solo sin debates, la direccion indicada que debe hacer para darle un nuevo aire a Chile,clame de rodillas y si tiene al Señor Jesus como su Salvador El le ayudara hasta la meta.",
        "id": "1534553403303147_1534618526629968"
    },
    {
        "created_time": "2017-11-05T22:02:32+0000",
        "from": {
            "name": "Maximiliano Avendaño Duke",
            "id": "10211020737256352"
        },
        "message": "Yo creo que una pregunta al hueso y del cual no quiere hablar Guiller, preguntale por los inmigrantes, si quieren que entren más... el wn diciendo o queriendo decir que si, se va a la mierda altiro.",
        "id": "1534553403303147_1534575789967575"
    },
    {
        "created_time": "2017-11-06T02:13:59+0000",
        "from": {
            "name": "Julio Salas",
            "id": "947884655260925"
        },
        "message": "Espero  que  no  tengamos  infiltrados  en  la  campaña del  candidato   KAST  NO  VEO PUBLICIDAD  EN  LAS  COMUNAS  DE  LA  REGIÓN  METROPOLITANA  54  COMUNAS  UNA GRAN  DE  VOTANTES",
        "id": "1534553403303147_1534718826619938"
    },
    {
        "created_time": "2017-11-05T21:35:37+0000",
        "from": {
            "name": "Ricardo Aranguiz",
            "id": "1171488406211462"
        },
        "message": "Contra todos .es el mejor .solo sea siempre temeroso de Dios y él estará con usted",
        "id": "1534553403303147_1534557479969406"
    },
    {
        "created_time": "2017-11-05T21:33:21+0000",
        "from": {
            "name": "JoJo Santis",
            "id": "136175523703761"
        },
        "message": "Por favor has pedazos a Guillier, también pon en el tapiz el tema de las AFP y despierta a Chilito. Muchas gracias God Emperor Kast.",
        "id": "1534553403303147_1534556186636202"
    },
    {
        "created_time": "2017-11-06T02:30:03+0000",
        "from": {
            "name": "Leonardo Mardonez Timm",
            "id": "10213229024294154"
        },
        "message": "Interpela porfavor a Piñera respecto de su real posición valorica....El tiene confundidos a muchos Cristianos y eso te esta restando votos Jose Antonio, interpelalo publicamente y de esa forma tu te aseguraras el voto evangelico.\nAtte. Pastor Leonardo Mardonez",
        "id": "1534553403303147_1534727759952378"
    },
    {
        "created_time": "2017-11-05T21:41:24+0000",
        "from": {
            "name": "Oscar Sergio Carrasco Pezo",
            "id": "10213055065625848"
        },
        "message": "Enrostre el plan de gobierno que tiene Guille, así todos se darán cuenta que flojo y dormilón.",
        "id": "1534553403303147_1534561643302323"
    },
    {
        "created_time": "2017-11-05T21:45:50+0000",
        "from": {
            "name": "Mary Carmen Molina Gutierrez",
            "id": "10211007335478795"
        },
        "message": "Menos con Piñera, no es de mi agrado pero demuestrele q no necesita descalificarlo",
        "id": "1534553403303147_1534564059968748"
    },
    {
        "created_time": "2017-11-05T22:02:01+0000",
        "from": {
            "name": "Jose Tomas González Montes",
            "id": "10202539840857283"
        },
        "message": "Ponga en la mesa los temas que a la gente le interesan y no se deje llevar a los temas de las élites. \n\nTemas como SALUD Y EDUCACIÓN.   Importantísimo hablar del futuro de la política; Profundizar LEY ANTIPITUTO. A la gente le interesa que la gobierne gente honesta y altruista. No gente con ganas de enriquecerse a costa de los contribuyentes.\n\nMEJORAR LA ALTA DIRECCIÓN PUBLICA. Asegurese de poner en la mesa, que nos dirija GENTE COMPETENTE",
        "id": "1534553403303147_1534575503300937"
    },
    {
        "created_time": "2017-11-05T21:40:12+0000",
        "from": {
            "name": "Claudio H. Zuñiga",
            "id": "10208647586177181"
        },
        "message": "no entre en.la. pelea chica, quiero saber su politica en energia, ciencia y tecnologia",
        "id": "1534553403303147_1534560713302416"
    },
    {
        "created_time": "2017-11-05T21:33:12+0000",
        "from": {
            "name": "Daniela Solange Contreras Marrtinez",
            "id": "10204454625901347"
        },
        "message": "Beatriz Sanchez..es una perfida que merece entender las cosas buenas y sagradas,ella es una destructora de  la moral,la familia,la integridad!",
        "id": "1534553403303147_1534556136636207"
    },
    {
        "created_time": "2017-11-05T21:47:14+0000",
        "from": {
            "name": "Barrientos Mixci",
            "id": "10207572704536252"
        },
        "message": "Guillier hay que darle duro y sacarle esa mascara y todas su pilleria.\nVOTE KAST!! ✌✌❤❤\nOjalas tenga una buena estratégica por las AFP mire que la gente esta por lo otros candidatos por AFP Y EDUCACIÓN GRATUITA le tengo mucha Fe que sus respuesta son directas realista  y le da al clavo.SUERTE",
        "id": "1534553403303147_1534564949968659"
    },
    {
        "created_time": "2017-11-06T00:28:53+0000",
        "from": {
            "name": "Paolita Reyes Rs",
            "id": "921684851258784"
        },
        "message": "Querido Emperador, pregúntele a Sánchez  si ella está dispuesta a repudiar tbn a la madre de las feministas Simone de bauveaur por pedofila",
        "id": "1534553403303147_1534655346626286"
    },
    {
        "created_time": "2017-11-05T21:41:53+0000",
        "from": {
            "name": "Isabel Margarita Aranguiz Solis",
            "id": "394407094040311"
        },
        "message": "la idea esta entre Guiller y Bea que son  , según las encuestas  los dos de mas puntaje... después de Sebastián Piñera. Les preguntaría ....cuales son los proyectos o leyes que ha  mandado  la presidenta a las cámaras  que ellos no aprueban y que modificaciones harían.",
        "id": "1534553403303147_1534561953302292"
    },
    {
        "created_time": "2017-11-05T22:16:38+0000",
        "from": {
            "name": "Mauricio Mendez",
            "id": "10207261549118971"
        },
        "message": "Guillier no tiene programa de gobierno \nSánchez no sabe de estadísticas \n\nDios te de gracia Kast\n\nCon mi familia votaremos ✌🏻",
        "id": "1534553403303147_1534583566633464"
    },
    {
        "created_time": "2017-11-05T23:32:35+0000",
        "from": {
            "name": "Jeanette Cerda Nav",
            "id": "1034114793354204"
        },
        "message": "Es obio q kast sera el atacado xq ven q en poco tiempo su nombre resuena hací q vamos con todo kast presidente!!!!😎",
        "id": "1534553403303147_1534625189962635"
    },
    {
        "created_time": "2017-11-05T21:52:26+0000",
        "from": {
            "name": "HAndrés Lira",
            "id": "10205683322354737"
        },
        "message": "Ud esta preparado para debatir con todos....lo importante es que ud sea siempre esa gran persona que sin necesidad de ordinariez puede dejar callado a cualquiera de los 7",
        "id": "1534553403303147_1534568446634976"
    },
    {
        "created_time": "2017-11-05T22:43:30+0000",
        "from": {
            "name": "Victor Gajardo Leon",
            "id": "1790173691246359"
        },
        "message": "No me gusta la política porque siempre creo que mienten...pero esta vez es diferente, creo que Kast representa mi pensamiento...#yoquierocambios #yovoto #Kast",
        "id": "1534553403303147_1534597969965357"
    },
    {
        "created_time": "2017-11-05T21:53:24+0000",
        "from": {
            "name": "Patricia Baltra",
            "id": "10203670127974134"
        },
        "message": "Por favor no caigas, en la descalificacion, me parece vulgar y los Chilenos aburridos de conflictos, con tus propuestas claras como ha sido hasta hoy, con argumentos solidos, propuestas reales, con verdad cómo sea planteado hasta hoy, claro sin tanto tecnicismo, que el.chileno comun y corriente entienda su intencion de ser presidente,  solo conteste cuando lo descalifiquen, no lance usted la primera piedra, solo plantee soluciones",
        "id": "1534553403303147_1534569246634896"
    },
    {
        "created_time": "2017-11-05T21:43:33+0000",
        "from": {
            "name": "ML Diddle",
            "id": "144596086057602"
        },
        "message": "Siempre le ganas a cualquiera. No hay quien te supere",
        "id": "1534553403303147_1534562986635522"
    },
    {
        "created_time": "2017-11-05T22:11:12+0000",
        "from": {
            "name": "Juan Alfredo",
            "id": "182482362291424"
        },
        "message": "Uno debe votar por quien lo representa y lo que hiso cambiar mi voto para kast fue su conviccion de recuperar para chile los valores y principios .ud señor kast sea cual sea el resultado deja la mejor de las impresiones",
        "id": "1534553403303147_1534580459967108"
    },
    {
        "created_time": "2017-11-05T21:41:49+0000",
        "from": {
            "name": "Hector Vergara Cohn",
            "id": "10207607202359839"
        },
        "message": "Pregúntele a Guillier por cifras reales de PIB en Chile y si sabe cuanto representa la mineria. A Piñera dejelo pa segunda vuelta,",
        "id": "1534553403303147_1534561883302299"
    },
    {
        "created_time": "2017-11-05T21:46:14+0000",
        "from": {
            "name": "Hector Vergara Cohn",
            "id": "10207607202359839"
        },
        "message": "Ojo Guillier contesta con puro humo en cambio Beatriz Sanchez habla y la caga mas aún, queda en ridiculo cuando intenta hablar como feminista",
        "id": "1534553403303147_1534564266635394"
    },
    {
        "created_time": "2017-11-05T21:50:56+0000",
        "from": {
            "name": "Pablo Curiqueo Gutierrez",
            "id": "10207674762531241"
        },
        "message": "Dale con todo al chanta de Guillier déjalo en vergüenza , tú tiene la capacidad de que ese tipo no salga más de su casa destruyelo  sin piedad !!",
        "id": "1534553403303147_1534567263301761"
    },
    {
        "created_time": "2017-11-05T21:55:49+0000",
        "from": {
            "name": "Patricio Amador",
            "id": "10152444017334994"
        },
        "message": "El adversario de la NM mas fuerte es Guillier a el hay que enfrentarlo por si es que gana la primera vuelta, la segunda vuelta llegue debilitado.",
        "id": "1534553403303147_1534571206634700"
    },
    {
        "created_time": "2017-11-05T21:53:43+0000",
        "from": {
            "name": "Patricio Amador",
            "id": "10152444017334994"
        },
        "message": "Contra Guillier hay que cuestionar su programa de gobierno, el no maneja su programa, sobre todo agenda economica, legal e ideologica.",
        "id": "1534553403303147_1534569416634879"
    },
    {
        "created_time": "2017-11-05T23:02:34+0000",
        "from": {
            "name": "Marcelo Ecotinas Delsur",
            "id": "139025586697096"
        },
        "message": "Con Guillier... Preguntele, como va a enfrentar el gasto fiscal que viene, si no dejaron ni un puto peso en las arcas.",
        "id": "1534553403303147_1534609416630879"
    },
    {
        "created_time": "2017-11-05T21:38:57+0000",
        "from": {
            "name": "Daniel Salinas Araya",
            "id": "759798377438497"
        },
        "message": "aclare para los MAL INTENCIONADOS lo del cierre de la frontera no vigilada, no legal con Bolivia.",
        "id": "1534553403303147_1534559496635871"
    },
    {
        "created_time": "2017-11-06T00:21:01+0000",
        "from": {
            "name": "Jaalam Bazlut Arévalo",
            "id": "10213086309898696"
        },
        "message": "Vamos con todo José Antonio Kast ✌👍✌👊✌ estamos contigo, queremos un presidente como tú, quien pueda ordenar a este pais. Dios está contigo y el pueblo cristiano también.",
        "id": "1534553403303147_1534650876626733"
    },
    {
        "created_time": "2017-11-05T21:39:55+0000",
        "from": {
            "name": "Jorge Torres",
            "id": "685303201601432"
        },
        "message": "Arridillese y pidale a Dios que hable por usted ..que el sea el que responda y pregunte y todo saldra bien ....",
        "id": "1534553403303147_1534560369969117"
    },
    {
        "created_time": "2017-11-05T22:44:01+0000",
        "from": {
            "name": "Francisco Bustos",
            "id": "502236413261474"
        },
        "message": "Sentido del humor. Es su principal fortaleza. No ataque a nadie y de remate, emita un rayo derechizador.",
        "id": "1534553403303147_1534598253298662"
    },
    {
        "created_time": "2017-11-05T22:45:56+0000",
        "from": {
            "name": "Adriana Schwerter Brintrup",
            "id": "1666948716880420"
        },
        "message": "Ud debe tomar distancia, deje que ellos se saquen los ojos \nUd siempre mirando hacia  el futuro y por el país \nUd siempre compuesto y digno",
        "id": "1534553403303147_1534599799965174"
    },
    {
        "created_time": "2017-11-05T22:26:23+0000",
        "from": {
            "name": "Sebastian I. Fuentealba Barrera",
            "id": "374137112758725"
        },
        "message": "Trata de convencer al que vota erradamente por piñera creyendo aun el es de centro-derecha, pero ojo no lo ataques a el, sino que fortalece en el diacurso los lineamientos que nos une como sector: Eres el unico que va por la reduccion de impuestos, el libre mercado y en contra del pituto politico, y el estado austero. Este es la intancia en donde tienes que convencer al votante con conviccion de centro-derecha y derecha que tu eres el unico que los esta representando. Vamos con todo kast, en este debate veamos al kast mas poderoso jamas visto !!!!\n\nEsto es lo que me encantaria ver:",
        "id": "1534553403303147_1534588869966267"
    },
    {
        "created_time": "2017-11-05T21:37:41+0000",
        "from": {
            "name": "Jerson Erices",
            "id": "145600832856466"
        },
        "message": "No es necesario decirle ha quien. usted señor kast lo tiene super claro",
        "id": "1534553403303147_1534558616635959"
    },
    {
        "created_time": "2017-11-05T22:48:45+0000",
        "from": {
            "name": "Arnaldo Ibañez Hernandez",
            "id": "10206337370050355"
        },
        "message": "Yo creo que a los presos hay que mandarlos a trabajar los que roban soy flojos seguro que si los manda a trabajar se vacían las cárceles en Chile y para que no se arranquen los presos hay que mandarlos a trabajar en interior mina ni modo de escaparse de ay",
        "id": "1534553403303147_1534601573298330"
    },
    {
        "created_time": "2017-11-06T02:22:12+0000",
        "from": {
            "name": "Eduardo Javier González Kirst",
            "id": "10214338474196173"
        },
        "message": "Debe abrir los ojos al gran porcentaje de cristianos que hay en el país, para un verdadero cristiano la tendencia política debe pasar a segundo plano, lo primero son los valores. Usted es el único que tiene una visión de iglesia, debe aprovechar eso. Cuestione el “CRISTIANISMO” de PIÑERA.\n\nEL PUEBLO CRISTIANO DE CHILE DEBE LEVANTARSE Y ALZAR SU VOZ, ES TAN FÁCIL COMO IR A VOTAR.",
        "id": "1534553403303147_1534723489952805"
    },
    {
        "created_time": "2017-11-05T22:34:46+0000",
        "from": {
            "name": "Daniel Villagra",
            "id": "120177905179615"
        },
        "message": "Economía, énfasis en la economía y evitar atacar a los demás.",
        "id": "1534553403303147_1534593176632503"
    },
    {
        "created_time": "2017-11-05T23:50:09+0000",
        "from": {
            "name": "Díaz-Chile Sandra",
            "id": "10203575616095269"
        },
        "message": "Guiller darle duro con las firmas proporcionadas por el alcalde narco y su programa fantasma. Y a Piñera sacarle la máscara de derecha a ese rojo encubierto y TRAIDOR.",
        "id": "1534553403303147_1534633623295125"
    },
    {
        "created_time": "2017-11-05T22:06:01+0000",
        "from": {
            "name": "Patricio Ilabaca",
            "id": "785416914839494"
        },
        "message": "CON TODO CONTRA GUILLER Y PIÑERA, SOBRE TODO EN TEMAS DE CORRUPCION QUE ELLOS ESTAN VINCULADOS, ESO ES ALGO QUE A NOSOTROS EL CIUDADANO COMUN Y CORRIENTE NOS HIERVE LA SANGRE ... SOBRE TODO POR QUE JUSTAMENTE A ELLOS LA LEY, EL SISTEMA Y EL PODER JUDICIAL  NO LES HACEN NADA ...",
        "id": "1534553403303147_1534577533300734"
    },
    {
        "created_time": "2017-11-05T23:13:35+0000",
        "from": {
            "name": "Vic Rodriguez R",
            "id": "10204391840022747"
        },
        "message": "PREGUNTALE AL CANDIDATO GUILLIER, CUAL VA HACER SU POLITICA CONTRA LAS DROGAS, YA QUE  ESTA TOCADO POR ELLAS Y SI EXPULSARÁ A ESAS 8 PERSONAS QUE LOS JUECES, DECRETAN SU SALIDA DEL PAÍS, Y EL GOBIERNO NO HACE NADA.",
        "id": "1534553403303147_1534615633296924"
    },
    {
        "created_time": "2017-11-06T18:23:49+0000",
        "from": {
            "name": "Gabriel Silva Almarza",
            "id": "10152636799253075"
        },
        "message": "Kast, te pido que ataques fuertemente a las ideas de izquierda, no a las personas. Hay que ayudarlos a ver la realidad, pero con datos, propuestas, sin descalificaciones.",
        "id": "1534553403303147_1535321116559709"
    },
    {
        "created_time": "2017-11-05T21:55:07+0000",
        "from": {
            "name": "Isabel Jiles A",
            "id": "10204946660087889"
        },
        "message": "Preguntale a todos su opinión acerca dw la Ley Mordaza, aplicada por Michellle Bachelet Si estan de acuerdo o no. Si en verdad se sienten demócratas aceptando eata ley",
        "id": "1534553403303147_1534570533301434"
    },
    {
        "created_time": "2017-11-06T00:02:14+0000",
        "from": {
            "name": "Julieta Vidal",
            "id": "189885628249001"
        },
        "message": "Pregunteles si tienen hijos , si los tienen Pregunteles si les gustaría seder toda la autoridad y educación al estado de Chile , que les manipulen el cerebro desde los 5 años y que ademas les violen los derechos de elegir , vivir sus etapas en forma natural y sin interbencion externa ..estado que aún , no explica las muertes de más de 400 niños ,Pregunteles si a ellos continuarán soltando presos que han violado niños y niñas , para que Cómo a la señora Bachelet , los presos le dicen \"mami\", a ellos les digan \"papi\", Pregunteles si es más importante para el país , satisfacer el capricho de una minoría , que resguardar la infancia ? Pregunteles si son Chilenos ????...Si lo.son Pregunteles si dejarán de vender a su país ???",
        "id": "1534553403303147_1534639966627824"
    },
    {
        "created_time": "2017-11-05T23:39:40+0000",
        "from": {
            "name": "Giovanni Jara",
            "id": "10204452779742069"
        },
        "message": "¿Por que la colución del cemento sigue presente y no se respeta el estado de derecho en lo económico?\n\nhttp://www.sodimac.cl/sodimac-cl/category/scat102653/Cemento-y-morteros?No=16&Nrpp=16",
        "id": "1534553403303147_1534628916628929"
    },
    {
        "created_time": "2017-11-05T21:32:53+0000",
        "from": {
            "name": "Adriana Carrasco Alvarez",
            "id": "10211003298303528"
        },
        "message": "Me gustaría que hable de las pensiones de jubilación...saludos señor Kast y como siempre le irá bien.. 🖒",
        "id": "1534553403303147_1534555926636228"
    },
    {
        "created_time": "2017-11-05T22:02:46+0000",
        "from": {
            "name": "Yasnitha Celis Cabello",
            "id": "394286040727057"
        },
        "message": "Sea usted mismo, es por eso que lo quiere la gente por ir de frente sin evadir preguntas y diciendo la verdad, sin dar falsas promesas absurdas como las que dan los otros.\nÉxito en el debate de seguro nos sorprenderá.",
        "id": "1534553403303147_1534575929967561"
    },
    {
        "created_time": "2017-11-05T23:31:20+0000",
        "from": {
            "name": "Hans Fiedler",
            "id": "1612652342298429"
        },
        "message": "Sr Kast deje tranquilo a Piñera....los de derecha derecha van a votar igual por ud, dele duro a Guiller",
        "id": "1534553403303147_1534624543296033"
    },
    {
        "created_time": "2017-11-05T21:50:31+0000",
        "from": {
            "name": "Isabel Jiles A",
            "id": "10204946660087889"
        },
        "message": "Pregunte a Sanchez acerca de su proyecto de eliminar Afp. Y que es un método fracasado enn Europa",
        "id": "1534553403303147_1534566979968456"
    },
    {
        "created_time": "2017-11-06T02:15:28+0000",
        "from": {
            "name": "Oz MV",
            "id": "10152860531562484"
        },
        "message": "Miraba la participación de los candidatos en Tu hora llego candidato de TVN . Kast es el más reproducciones y visitas tiene. Ojalá se muestre en los votos. Vote 2",
        "id": "1534553403303147_1534719519953202"
    },
    {
        "created_time": "2017-11-05T23:43:10+0000",
        "from": {
            "name": "Sergio Salinas Gonthier",
            "id": "10153005458818817"
        },
        "message": "A MEO preguntenle si es verdad que en las series que hacia para tvn les pagaba una miseria a los actores y les daba maltrato",
        "id": "1534553403303147_1534630383295449"
    },
    {
        "created_time": "2017-11-05T22:16:46+0000",
        "from": {
            "name": "Elman Figueroa",
            "id": "1826189091027414"
        },
        "message": "No necesita atacar a nadie; los \"progres\" están como en un pozo de Cocodrilos con hambre, matándose entre ellos para ver quien \"agarra\" el gobierno",
        "id": "1534553403303147_1534583686633452"
    },
    {
        "created_time": "2017-11-05T21:38:36+0000",
        "from": {
            "name": "Pablo Maureira M",
            "id": "10204464849074818"
        },
        "message": "Trabajo!! Que el debate tenga mucho que ver con fuentes de trabajo y no se trabe en tanta tontera irrelevante!!",
        "id": "1534553403303147_1534559146635906"
    },
    {
        "created_time": "2017-11-06T03:55:23+0000",
        "from": {
            "name": "Leonardo Riquelme Paredes",
            "id": "10201981577796836"
        },
        "message": "Evalúe la posibilidad de un IVA diferenciado por regiones para disminuir el centralismo...",
        "id": "1534553403303147_1534766273281860"
    },
    {
        "created_time": "2017-11-06T03:18:02+0000",
        "from": {
            "name": "Hernan Ariel Aguayo Vergara",
            "id": "220740578464200"
        },
        "message": "Propongo a todos lo simpatisantes de Kast  consigan con alguien q no quiere ir a votar q valla y vote por kast convensalo  yo por mi parte ya tengo 2 seguros q votaran por ti",
        "id": "1534553403303147_1534749836616837"
    },
    {
        "created_time": "2017-11-06T03:15:12+0000",
        "from": {
            "name": "Cristhofer Leonardo Cabrera Valdebenito",
            "id": "1104086896352724"
        },
        "message": "Que su objetivo no sea sacar la izquierda del gobierno, sino, liderar un país con oportunidades y mejores condiciones de vida",
        "id": "1534553403303147_1534748149950339"
    },
    {
        "created_time": "2017-11-05T22:29:36+0000",
        "from": {
            "name": "Víctor San Martín",
            "id": "10214648997358886"
        },
        "message": "JAK..Toca la decentralización y propone un verdadero tren al sur. Porfavor hagase cargo con propuestas que descongestionen los descomunales tacos de Conce, San Pedro, Temuco, Viña, La Serena...Santiago no es Chile y creeme que tienes muchos adherentes que nos hemos sumado a tu candidatura...💪",
        "id": "1534553403303147_1534590576632763"
    },
    {
        "created_time": "2017-11-05T21:48:38+0000",
        "from": {
            "name": "Felipe Cares",
            "id": "10205069470317102"
        },
        "message": "guillier y piñera, los demas no existen, guillier no tiene programa, por ende nada, y piñera nose, pero ganarle en su terreno serie genial.",
        "id": "1534553403303147_1534565976635223"
    },
    {
        "created_time": "2017-11-06T00:47:28+0000",
        "from": {
            "name": "Jota Gallardo Rocha",
            "id": "10207373793123479"
        },
        "message": "Más que atacar debe dejar claro quién es, que piensa, que defiende y que hará. Hable con verdad y autoridad. Saludos!",
        "id": "1534553403303147_1534664769958677"
    },
    {
        "created_time": "2017-11-06T18:20:39+0000",
        "from": {
            "name": "Sarita González García",
            "id": "10205960389188246"
        },
        "message": "Me encanta su estilo, decente, mesurado, transparente, calmado. Yo habría cacheteado ya a varios, por insolentes.",
        "id": "1534553403303147_1535319296559891"
    },
    {
        "created_time": "2017-11-05T22:55:25+0000",
        "from": {
            "name": "Carlos Traub Tagle",
            "id": "10152449181867187"
        },
        "message": "Enfocarse en guiller, preguntarle que lo diferencia de gente más a la izquierda como artes si esta proponiendo lo mismo en su programa de una página",
        "id": "1534553403303147_1534604529964701"
    },
    {
        "created_time": "2017-11-05T22:35:40+0000",
        "from": {
            "name": "Ana Maria León Urrutia",
            "id": "678554452201402"
        },
        "message": "seguro sera el mejor..xque lo es y merece dirigir nuestro Pais...exito...estamos con Ud                                                                                                          desde Lautaro Novena Region...todo nuestro apoyo...",
        "id": "1534553403303147_1534593599965794"
    },
    {
        "created_time": "2017-11-06T01:50:17+0000",
        "from": {
            "name": "Soledad Sepúlveda",
            "id": "10154125567372229"
        },
        "message": "Hablé poco de los militares \nMucho de valores  principios moral \nMucho de educación y trabajo\nNada de tirar m.... para ningún lado \nLa verdad y la honestidad",
        "id": "1534553403303147_1534705216621299"
    },
    {
        "created_time": "2017-11-05T22:56:26+0000",
        "from": {
            "name": "Nicolas de la Cruz-Dussaubat",
            "id": "10153894150207970"
        },
        "message": "No ser políticamente correcto, decir la verdad, mostrar el carisma que tiene.",
        "id": "1534553403303147_1534605206631300"
    },
    {
        "created_time": "2017-11-06T21:46:44+0000",
        "from": {
            "name": "Pablo Allendes",
            "id": "10204105400776260"
        },
        "message": "Sr. Kast. Nada de estrategias ni cálculos. Diga 'la verdad'. Saludos.",
        "id": "1534553403303147_1535451406546680"
    },
    {
        "created_time": "2017-11-06T08:01:27+0000",
        "from": {
            "name": "Rosa Arias",
            "id": "10206037118231584"
        },
        "message": "Ud sea como siempre lo a sido,un hombre con principios,sincero,los demas no tienen el porte ni el peso,para gobernar Chile.Que Dios le bendiga y lo acompañe con su espiritú.",
        "id": "1534553403303147_1534888059936348"
    },
    {
        "created_time": "2017-11-06T00:21:00+0000",
        "from": {
            "name": "Camila Andrea Mamani",
            "id": "335724286612240"
        },
        "message": "Que le vaye bien, mi candidato ❤ usted es el mejor y siempre sea frontal y directo al hueso 🔪 como siempre 😃☺🤓😊😊😆💪👍✌",
        "id": "1534553403303147_1534650859960068"
    },
    {
        "created_time": "2017-11-06T01:35:06+0000",
        "from": {
            "name": "Julio Salas",
            "id": "947884655260925"
        },
        "message": "Es  urgente  en la  región  metropolitana  54  comunas  más  PUBLICIDAD  sobre  el  candidato",
        "id": "1534553403303147_1534697196622101"
    },
    {
        "created_time": "2017-11-05T22:04:47+0000",
        "from": {
            "name": "Laughton MK",
            "id": "894315223933052"
        },
        "message": "Menos recordatorios de que Piñera es penca y más propuestas.",
        "id": "1534553403303147_1534577033300784"
    },
    {
        "created_time": "2017-11-05T22:04:15+0000",
        "from": {
            "name": "Allei Leiva",
            "id": "10204521066963805"
        },
        "message": "..estimado.me gustaria que ante piñera..dejara bien claro al pais que usted no es palo blanco de él. Bendiciones.",
        "id": "1534553403303147_1534576729967481"
    },
    {
        "created_time": "2017-11-06T19:12:01+0000",
        "from": {
            "name": "Hector Raul M.",
            "id": "10152943517803267"
        },
        "message": "Un punto MUY importante José Antonio Kast, recalque LO MAS QUE PUEDAS.......El tema Inmigración..... Hay mucho descontento en ese sentido de parte de TODOS los sectores, tanto de gente que está con la izquierda y derecha...... que ya no quieren mas guerra con tanto inmigrante sobretodo ILEGAL..... Eso juntará MAS VOTOS......\n\nTodo el exito del mundo...\nDALE DURO CONTRA EL LADO OSCURO DE LA FUERZA, JOVEN JEDI !! (y)",
        "id": "1534553403303147_1535357789889375"
    },
    {
        "created_time": "2017-11-05T21:59:38+0000",
        "from": {
            "name": "Andrés Lupus",
            "id": "114608639230723"
        },
        "message": "Usted los hará papilla a todos Sr. Kast ... no hace falta estudiar nada más  ...hahaha",
        "id": "1534553403303147_1534574019967752"
    },
    {
        "created_time": "2017-11-06T10:33:25+0000",
        "from": {
            "name": "Tomás Zincker",
            "id": "744406535655168"
        },
        "message": "Exterminarlos a todos y recordar la afiliación de Guillier con el sename. No muestre piedad!",
        "id": "1534553403303147_1534980423260445"
    },
    {
        "created_time": "2017-11-05T23:43:07+0000",
        "from": {
            "name": "Fabio Moreno",
            "id": "126267667781559"
        },
        "message": "Preguntale a Piñera que acciones va a tomar como presidente para que el matrimonio siga siendo entre un hombre y una mujer. Dado que el dice que cree en eso. Decir que va a dejar que los parlamentarios discutan suena a no hacer nada.",
        "id": "1534553403303147_1534630329962121"
    },
    {
        "created_time": "2017-11-06T13:00:48+0000",
        "from": {
            "name": "Rosy Silva",
            "id": "1471556269832099"
        },
        "message": "Sr Kast no nos gusta “ atacar “  déjeselo a la izquierda que suele hacerlo y muy bien y que su lema es “ todos contra Piñera “   .... distíngase en eso y tranquilo .... ud no es mi candidato pero lo respeto  y hable de su programa  y si quiere dele duro a Goic , Guiller y MEO  , por sus ideas añejas  y lo malos candidatos que son y .... veamos qué pasa pero acuérdese si en 2 v sale un rojo ud será el culpable .... no se olvide",
        "id": "1534553403303147_1535080523250435"
    },
    {
        "created_time": "2017-11-06T21:17:11+0000",
        "from": {
            "name": "Diego Lopez Abarca",
            "id": "1631976090422025"
        },
        "message": "http://www.emol.com/especiales/2017/actualidad/nacional/elecciones/guia_candidatos.asp#d6010 No olviden Revisar los Candidatos a Diputados,Senadores y CORE Por Distrito/Region c:",
        "id": "1534553403303147_1535434656548355"
    },
    {
        "created_time": "2017-11-06T09:32:48+0000",
        "from": {
            "name": "Juan Galvarino Alvarado Tolmo",
            "id": "856110664413827"
        },
        "message": "Vamos presidente kast haslo pure a los otros candidatos  y ojala se refiere a los impuesto a la bencina",
        "id": "1534553403303147_1534946366597184"
    },
    {
        "created_time": "2017-11-05T23:22:54+0000",
        "from": {
            "name": "Maria Guzman",
            "id": "157720427979936"
        },
        "message": "Porfa Únete a PIÑERA y salvanos te juro que en 4 más votaremos por ti.",
        "id": "1534553403303147_1534620683296419"
    },
    {
        "created_time": "2017-11-05T23:17:04+0000",
        "from": {
            "name": "Sergio Eduardo",
            "id": "10205579977839147"
        },
        "message": "NO ATACAR AL RIVAL, solo seguir siendo claro en la agenda valorica y econoomica, y porsobre todo fuera a los operadores politicos!",
        "id": "1534553403303147_1534617766630044"
    },
    {
        "created_time": "2017-11-06T00:16:33+0000",
        "from": {
            "name": "Victor Norman",
            "id": "865518230157158"
        },
        "message": "Estimados .el traidor meo tiene un asesor ecuatoriano que trabaja en el país con visa de turista ...",
        "id": "1534553403303147_1534648239960330"
    },
    {
        "created_time": "2017-11-05T21:39:54+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "Un observatorio judicial o algo para fiscalizar a los jueces....",
        "id": "1534553403303147_1534560346635786"
    },
    {
        "created_time": "2017-11-05T21:56:37+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "Que la ley de pensiones vuelva a ser a como estaba antes del 99 cuando lagos la modifico para que los usuarios asuman las pérdidas....porfa diga que quedara como estaba antes...",
        "id": "1534553403303147_1534571736634647"
    },
    {
        "created_time": "2017-11-05T21:46:55+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "Con su paz y respeto puede decir lo que quiera sea duro no más",
        "id": "1534553403303147_1534564693302018"
    },
    {
        "created_time": "2017-11-06T03:37:37+0000",
        "from": {
            "name": "Maria Eugenia Cabrera Ramirez",
            "id": "10210802963454815"
        },
        "message": "Haga un llamado a los cristianos y convenza por qué tú eres el hombre ..somos muchos cristianos y muchos no irán a votar",
        "id": "1534553403303147_1534758293282658"
    },
    {
        "created_time": "2017-11-06T01:05:26+0000",
        "from": {
            "name": "Blanca Barrera",
            "id": "10209477331628494"
        },
        "message": "Importante no caer el las peleas sin sentido, no realizar tanta confrontación, mantener una postura que entregue serenidad, control de sí mismo, empatizar con las personas que están del otro lado de la pantalla !!! Hacer una llamado a avanzar, a la equidad, al bien común, al perdón, a la Fé !!! :)",
        "id": "1534553403303147_1534673449957809"
    },
    {
        "created_time": "2017-11-05T22:19:39+0000",
        "from": {
            "name": "Cristóbal Antonio Ruiz Gonzalez",
            "id": "10152570765531711"
        },
        "message": "Guiller! que es senador por la region de antofagasta y ni siquiera sabe cuanto aporta la mineria al PIB Nacional!",
        "id": "1534553403303147_1534585109966643"
    },
    {
        "created_time": "2017-11-05T22:31:50+0000",
        "from": {
            "name": "Juan Cardenas",
            "id": "1034893613187343"
        },
        "message": "Bueno y también creo que Dios esta con usted son Jose ya que esta defendiendo sus principios.",
        "id": "1534553403303147_1534591746632646"
    },
    {
        "created_time": "2017-11-05T22:28:15+0000",
        "from": {
            "name": "Juan Cardenas",
            "id": "1034893613187343"
        },
        "message": "Pregúntele a Guiller si esta de acuerdo con bajar la dieta parlamentaria.",
        "id": "1534553403303147_1534589879966166"
    },
    {
        "created_time": "2017-11-05T22:20:23+0000",
        "from": {
            "name": "Jacqueline Nilo Escanilla",
            "id": "10212061456312668"
        },
        "message": "Sebastian Sebastian Nicolas Barrera Fuentealba\nTe perdiste de página y de pregunta.",
        "id": "1534553403303147_1534585643299923"
    },
    {
        "created_time": "2017-11-06T03:47:13+0000",
        "from": {
            "name": "Samuel Pacheco Roa",
            "id": "133040027459354"
        },
        "message": "Dedique más tiempo a hablar de cómo va , a plantear su gobierno más que a atacar a sus adversarios , no pierda tiempo en eso nosotros tenemos claro que usted es el mejor candidato , que jamás hemos  tenido  y aremos hasta lo imposible para que pase a segunda vuelta .",
        "id": "1534553403303147_1534763466615474"
    },
    {
        "created_time": "2017-11-05T21:53:58+0000",
        "from": {
            "name": "אנתוני מורן הרננדז",
            "id": "934796073245932"
        },
        "message": "La pelea es con los grandes. La goic. El Navarro el meo y artes se autoeliminan solitos. Es contra Guillier y mostrar q las propuestas de Kast son mejores para el país q las de piraña. Propuestas claras . A Piñera todo lo atacarán. Así q tampoco es el blanco a pelear. Es el más fuerte pero tiene mucho donde atacarle de parte de los demás .",
        "id": "1534553403303147_1534569569968197"
    },
    {
        "created_time": "2017-11-05T21:58:57+0000",
        "from": {
            "name": "Cesar Daniel Ruiz Manquimilla",
            "id": "10154600263400854"
        },
        "message": "Gran #JAK pregunta a todos, que van a hacer con los falsos exonerados y con los políticos que firmaron por ellos que están desfalcando las arcas fiscales, por qué eso es estafa.",
        "id": "1534553403303147_1534573543301133"
    },
    {
        "created_time": "2017-11-06T01:13:08+0000",
        "from": {
            "name": "Elias Velasquez",
            "id": "151393915593764"
        },
        "message": "Yo voto kast y tambien voto k 139 y k 71  personas que piensan  lo mismo . A cambiar el parlamento",
        "id": "1534553403303147_1534676709957483"
    },
    {
        "created_time": "2017-11-05T22:27:50+0000",
        "from": {
            "name": "Andrea Espinoza Abasolo",
            "id": "10153252532755638"
        },
        "message": "a guiller pero no por sus amigos traficantes sino por su apoyo a isapres a piñera por sus vuelta s de carnero ytb preguntale con cual partido realmente se identifica",
        "id": "1534553403303147_1534589606632860"
    },
    {
        "created_time": "2017-11-05T22:22:20+0000",
        "from": {
            "name": "Diego Eduardo Bolivar Yañez",
            "id": "851885154833148"
        },
        "message": "vi se piñera dice algo ha estado calladito esperando el voto de la gente ignorante",
        "id": "1534553403303147_1534586753299812"
    },
    {
        "created_time": "2017-11-05T21:53:01+0000",
        "from": {
            "name": "Maria San Martin Nieto",
            "id": "132963570386480"
        },
        "message": "No estoy d acuerdo que le de a otros candidatos/ a no ser q alguno se ponga con el",
        "id": "1534553403303147_1534568869968267"
    },
    {
        "created_time": "2017-11-06T02:14:02+0000",
        "from": {
            "name": "Oz MV",
            "id": "10152860531562484"
        },
        "message": "Jak dígale a la izquierda por qué engañan a la gente con las AFP. Siendo años gobiernos ellos la modificaron y como no saben cómo salir del problema culpan a otros.",
        "id": "1534553403303147_1534718856619935"
    },
    {
        "created_time": "2017-11-06T03:57:03+0000",
        "from": {
            "name": "Betzabe Maryolin Llaras Eade",
            "id": "10205493559437342"
        },
        "message": "A todos los nefastos izquierdistas a su estilo con verDad y convicción que lo caracteriza fuerza desde el norte !!!",
        "id": "1534553403303147_1534766836615137"
    },
    {
        "created_time": "2017-11-06T00:02:47+0000",
        "from": {
            "name": "Juan-Cristobal Paredes Friedemann",
            "id": "10152596607045754"
        },
        "message": "JAK! Preguntale que acciones legales tomara contra el Chancho Davalos",
        "id": "1534553403303147_1534640533294434"
    },
    {
        "created_time": "2017-11-06T00:03:40+0000",
        "from": {
            "name": "Eduardo Marines",
            "id": "525572437588348"
        },
        "message": "Jajajaja dele para frito, para caldillo,,,y las cabezas para el Gato!!!! Jajajaja que bueno que apareció usted ,,,,",
        "id": "1534553403303147_1534641276627693"
    },
    {
        "created_time": "2017-11-06T15:28:40+0000",
        "from": {
            "name": "J. Patricio Menzel Siebert",
            "id": "10214463551566758"
        },
        "message": "A Piñera... Que por que mucha gente lo cataloga de delincuente por que tiene el apodo de piraña...? Que opina el de eso...",
        "id": "1534553403303147_1535191189906035"
    },
    {
        "created_time": "2017-11-06T03:34:16+0000",
        "from": {
            "name": "Sebastian Farias Jiles",
            "id": "10200771210078862"
        },
        "message": "Me gustaría que presentara su postura con el aumento de impuestos en los videojuegos digitales",
        "id": "1534553403303147_1534756883282799"
    },
    {
        "created_time": "2017-11-06T02:59:58+0000",
        "from": {
            "name": "Jorge Diaz",
            "id": "10207729717703566"
        },
        "message": "a mi me gustaria saber sobre penas de carcel parqa los que estafan al estado incluyendo a los politicos.",
        "id": "1534553403303147_1534740359951118"
    },
    {
        "created_time": "2017-11-06T12:57:38+0000",
        "from": {
            "name": "Marco Aurelio Baratta Bertoloni",
            "id": "10207658574201913"
        },
        "message": "Como vas a formar equipos de gobierno si eres independiente y no tienes el apoyo formal de los partidos políticos. Eso te perjudica o te da la oportunidad de nombrar a quienes quieres y no a los que ya se están probando los trajes de Ministro etc . Y lo que van a hacer es cambiar a los operadores políticos de la N M por los de su propia coalición.\nTenemos como ejemplo el SENAME que siempre ha sido un coto de la DC, y de los niños quien se preocupa? Si llega a gobernar alguien de una coalición política quien me garantiza que esto va a cambiar",
        "id": "1534553403303147_1535078639917290"
    },
    {
        "created_time": "2017-11-06T01:17:04+0000",
        "from": {
            "name": "Marco Aurelio Baratta Bertoloni",
            "id": "10207658574201913"
        },
        "message": "Hay que eliminar el impuesto específico a los combustibles, porque además hay que pagar el tag. Es demasiado",
        "id": "1534553403303147_1534678539957300"
    },
    {
        "created_time": "2017-11-05T22:07:38+0000",
        "from": {
            "name": "Rolo Jonás",
            "id": "1455716778073343"
        },
        "message": "Hay un voto silencioso para aquél que defienda ferreamente la naturaleza empírica y el propósito del ser humano.",
        "id": "1534553403303147_1534578383300649"
    },
    {
        "created_time": "2017-11-05T21:44:21+0000",
        "from": {
            "name": "Gonzalo Andres Martinez Echavarria",
            "id": "880880165269529"
        },
        "message": "Guiller y como podría ayudar con el financiamiento de las instituciones sin fines de lucro \nCuanto sería el aporte (Bomberos , cruz roja , hogar de cristo , defensa civil etc)",
        "id": "1534553403303147_1534563283302159"
    },
    {
        "created_time": "2017-11-06T02:00:23+0000",
        "from": {
            "name": "Pablo Joost Winkler",
            "id": "10152620878931591"
        },
        "message": "no entiendo, usted saca desde el arco, pero guillier hace el gol?",
        "id": "1534553403303147_1534710106620810"
    },
    {
        "created_time": "2017-11-06T00:51:15+0000",
        "from": {
            "name": "Katty Orellana",
            "id": "1411228582326546"
        },
        "message": "Estimado Kast , tiene mi voto si o si, pero me gustaría que le preguntará a la señora sanchez como piensan mantener el estado si quiere eliminar las deudas de los estudiantes, si quiere seguir dando gratuidad y más encima si no tiene idea de las deudas que mantiene el estado ... Como pretende mantener el barco a flote si no tiene idea de las cantidad de plata que necesita para hacerlo???",
        "id": "1534553403303147_1534666903291797"
    },
    {
        "created_time": "2017-11-06T00:18:12+0000",
        "from": {
            "name": "Francisco Martinez",
            "id": "773985509338711"
        },
        "message": "el mismo aweonao se pone al arco, será pq le gusta q le hagan goles ??? :D",
        "id": "1534553403303147_1534649353293552"
    },
    {
        "created_time": "2017-11-06T22:26:21+0000",
        "from": {
            "name": "Gloria Linco",
            "id": "299621533735475"
        },
        "message": "Hay que acabar con la CORRUPCIÓN de ambos bandos. Cómo lo haría usted?",
        "id": "1534553403303147_1535472353211252"
    },
    {
        "created_time": "2017-11-06T12:44:36+0000",
        "from": {
            "name": "Freddy Michael",
            "id": "616345281780560"
        },
        "message": "Creo que en primera instancia, debemos dejar de lado temas molestos como : botar la estatua de allende, el uso de armas, profesores de religión en los colegios; son temas que solo lo ponen mal y lo apartan de los votos ; Hable mas de como activar la economía del país, cosa que no ha hecho este gobierno ya que nos tiene metidos en una gran deuda estatal. Y por último, dele a Beatriz y a guillier 😉",
        "id": "1534553403303147_1535069729918181"
    },
    {
        "created_time": "2017-11-06T00:12:10+0000",
        "from": {
            "name": "Cristian Troncoso C",
            "id": "881758855213677"
        },
        "message": "para que caer en bajezas y enfrentar a otros candidatos?\nhable sobre su programa y proyectos que en su mayoría son bastante interesantes.",
        "id": "1534553403303147_1534646139960540"
    },
    {
        "created_time": "2017-11-06T01:45:19+0000",
        "from": {
            "name": "Rosamel Fierro Delgado",
            "id": "10207315482910494"
        },
        "message": "Ud llevaba una cuenta de unos dias, pero no me acuerdo de que fue.",
        "id": "1534553403303147_1534702783288209"
    },
    {
        "created_time": "2017-11-06T01:07:09+0000",
        "from": {
            "name": "Guillermo Chilcovsky",
            "id": "148660952549528"
        },
        "message": "Al que no debe enfrentar es a Piñera porque le facilitaría el juego a Guiller y a MEO.\n¿Salida soberana al mar a Bolivia?\n ¿Financiamiento del programa via aumento de impuestos directos?",
        "id": "1534553403303147_1534674296624391"
    },
    {
        "created_time": "2017-11-06T13:49:29+0000",
        "from": {
            "name": "Juan Alejandro Medina Benavides",
            "id": "1912168322401528"
        },
        "message": "A Piñera!!!, el tema valorico va a ser el punto, que definirá estas elecciones!! Fuerza Sr. KAST",
        "id": "1534553403303147_1535118329913321"
    },
    {
        "created_time": "2017-11-06T03:41:26+0000",
        "from": {
            "name": "Daniel Alarcón Hernández",
            "id": "1458908337761607"
        },
        "message": "Haga valer el ser de una sola palabra y no variar según las encuestas o la tendencia del momento por votos cómo lo hacen los otros candidatos que han cambiado cómo camaleón al color que mas les conviene, Chile no necesita tramposos que manipulan con mentiras las masas que le creen, Chile necesita un presidente sólido en su pensamiento, verdadero,  con valores tales cómo no mentir para  salir electo y a la postre hacer lo que mejor les parece según intereses personales o de minoritarios. \nDe los candidatos que hay fuera de usted, si no todos y hay registros audiovisuales de lo que digo, han sido inconsecuentes en sus posturas, populistas.",
        "id": "1534553403303147_1534760956615725"
    },
    {
        "created_time": "2017-11-06T04:45:56+0000",
        "from": {
            "name": "Cristian Costoya",
            "id": "10152916928510396"
        },
        "message": "Kast es para personas inteligentes y en Chile esta lleno de hueones !!! flaites ladrones izquedosos etc",
        "id": "1534553403303147_1534790939946060"
    },
    {
        "created_time": "2017-11-06T00:42:09+0000",
        "from": {
            "name": "Claudio Matamala",
            "id": "1055101037834893"
        },
        "message": "Kast no nesecita preparacion ya que su inteligencia y claridad en expresión deja calladito a todos los mentirosos y si no miren la cara de   de preocupado que pone Piñera. Grande Kast",
        "id": "1534553403303147_1534662069958947"
    },
    {
        "created_time": "2017-11-05T23:56:56+0000",
        "from": {
            "name": "Jan Riedel",
            "id": "891979754159318"
        },
        "message": "Va a salir denuevo con la wea de la pastilla del dia de después? Bitch please",
        "id": "1534553403303147_1534636706628150"
    },
    {
        "created_time": "2017-11-06T00:38:48+0000",
        "from": {
            "name": "Javier Moris",
            "id": "1008995279116905"
        },
        "message": "Nadie toca el tema de la discapacidad,ya se lo comenté personalmente una ves,la pensión del discapacitado debiera tener un reajuste diferente por los costos de la enfermedad",
        "id": "1534553403303147_1534660489959105"
    },
    {
        "created_time": "2017-11-05T22:47:59+0000",
        "from": {
            "name": "Gonzalo Moscoso",
            "id": "10205867773265796"
        },
        "message": "La mejor estrategia es sacar  \"al fresco\" a los candidatos de izquierda y seguir en la línea de la nueva derecha en Chile.\n\nSi llega a segunda vuelta Kast con seguridad gana",
        "id": "1534553403303147_1534601213298366"
    },
    {
        "created_time": "2017-11-06T11:59:00+0000",
        "from": {
            "name": "Héctor Vergara",
            "id": "1714740448822982"
        },
        "message": "Mas q enfrentar a uno en particular, creo q exponer las falacias mentiras y manipulaciones de todos los candidatos de la izquierda es la mejor estrategia",
        "id": "1534553403303147_1535036926588128"
    },
    {
        "created_time": "2017-11-06T01:34:48+0000",
        "from": {
            "name": "Gonzalo Silva Espinosa",
            "id": "1534382293325298"
        },
        "message": "Trata de que una vez por todas entienda la gente que piñera no gana en primera vuelta y nos estamos farreando la oportunidad de sacar de la papeleta a la izquierda",
        "id": "1534553403303147_1534697109955443"
    },
    {
        "created_time": "2017-11-06T22:42:06+0000",
        "from": {
            "name": "Niko Madariaga",
            "id": "143834309592431"
        },
        "message": "Seamos realistas Piñera no te pesca, ataca al mas inteligente que encuentres tu, y dejalo en ridículo con educación eso te va a hacer grande para la gente, por que si atacas al mismo que atacan todos seria muy fácil grande kast ponele color que te e echo mas propaganda que la chucha jajaja",
        "id": "1534553403303147_1535481749876979"
    },
    {
        "created_time": "2017-11-06T22:09:29+0000",
        "from": {
            "name": "Gerardo Núñez Diaz",
            "id": "10208216804131378"
        },
        "message": "Y si mama esta presa...tambien.  saludos papito corazon.",
        "id": "1534553403303147_1535463203212167"
    },
    {
        "created_time": "2017-11-06T02:23:11+0000",
        "from": {
            "name": "Cecilia Leiva Gonzalez",
            "id": "10210433930187290"
        },
        "message": "Para mi la principal preocupación es la familia,cuna de un buen,o mal hombre,la familia, formadora: valores, hábitos",
        "id": "1534553403303147_1534724256619395"
    },
    {
        "created_time": "2017-11-05T23:30:42+0000",
        "from": {
            "name": "Marcelo Zapata Pavez",
            "id": "10204684517095333"
        },
        "message": "concéntrate partiendo con Guiller y enrostrale en la cara el tema de los narcos después con la Bea Sanchez y el tema de los impuestos a los super ricos terminando con meo el tema del avión y sumale el tema de su asesor chavista",
        "id": "1534553403303147_1534624239962730"
    },
    {
        "created_time": "2017-11-06T19:34:31+0000",
        "from": {
            "name": "Juan Eduardo Quijada Muñoz",
            "id": "1370904122940399"
        },
        "message": "Hable sobre las afp y las bajas rentabilidades de los fondos y proponga mejores ideas para la jubilacion etc.",
        "id": "1534553403303147_1535372343221253"
    },
    {
        "created_time": "2017-11-06T09:03:07+0000",
        "from": {
            "name": "Juan Eduardo Quijada Muñoz",
            "id": "1370904122940399"
        },
        "message": "DIOS le fortalesca y lo bendiga estamos orando por usted confie plenamente en DIOS el nos dara la victoria.",
        "id": "1534553403303147_1534930049932149"
    },
    {
        "created_time": "2017-11-06T21:53:51+0000",
        "from": {
            "name": "Alejandro Paredes Parra",
            "id": "1026014040757224"
        },
        "message": "Sea como es: íntegro, honesto, respetuoso, consecuente y un Crack. Usted sólo contra 6... siempre a salido winner....",
        "id": "1534553403303147_1535455446546276"
    },
    {
        "created_time": "2017-11-06T18:49:22+0000",
        "from": {
            "name": "Jaime Tapia Soto",
            "id": "10210508866058593"
        },
        "message": "Retírate y transfiere los votos para que Piñera gane en primera vuelta y no se corren riesgos en la segunda\nEl pais te lo agradecería",
        "id": "1534553403303147_1535341466557674"
    },
    {
        "created_time": "2017-11-05T22:44:48+0000",
        "from": {
            "name": "Ricardo Kaiser Zuñiga",
            "id": "1496568083730927"
        },
        "message": "A Piñera, con la inteligencia que tiene JAK , debiera desenmascararlo y a Guillier",
        "id": "1534553403303147_1534598929965261"
    },
    {
        "created_time": "2017-11-06T07:00:12+0000",
        "from": {
            "name": "Angel Efrain",
            "id": "1495848094049004"
        },
        "message": "Esperábamos a algen asi, con convicciones y principios, sin apariencias, capas de defender la vida y la familia que son la base de la sociedad.",
        "id": "1534553403303147_1534862066605614"
    },
    {
        "created_time": "2017-11-05T22:47:29+0000",
        "from": {
            "name": "Alejandra Aranda",
            "id": "183546355555553"
        },
        "message": "No sabe cuanto deceo verlo en la presidencia. Yo soy uno de esos votos que nunca votó por ninguno,y usted será la esepcion , sin necesidad de ofrecerse en pancartas tiene el apoyo de muchos que le hasemos propaganda. Eso restriegecelo en la cara tan protocolarmente como usted sabe. Yo voto kas",
        "id": "1534553403303147_1534600806631740"
    },
    {
        "created_time": "2017-11-05T23:59:16+0000",
        "from": {
            "name": "Patricio Villarroel Reinoso",
            "id": "10208507600507999"
        },
        "message": "A Goic de todas manera....enróstrele su absoluta frescura de llamarse \"Cristiana\" y apoyar el aborto...luego de firmar lo contrario años atras",
        "id": "1534553403303147_1534638029961351"
    },
    {
        "created_time": "2017-11-05T23:07:04+0000",
        "from": {
            "name": "Jorge Mateo Ferreira",
            "id": "10203051172479590"
        },
        "message": "Contra Guillier, ahí está la clave para que pueda pasar a segunda vuelta ;)",
        "id": "1534553403303147_1534611373297350"
    },
    {
        "created_time": "2017-11-06T14:44:53+0000",
        "from": {
            "name": "David Aguayo",
            "id": "129055821196836"
        },
        "message": "Cada día vemos como la política se va degradando en nuestro país... Pero la decisión está en cada uno de nosotros votemos en conciencia. Por lo que queremos en nuestro país. Dios BENDIGA NUESTRO PAÍS CHILE.",
        "id": "1534553403303147_1535160323242455"
    },
    {
        "created_time": "2017-11-06T03:24:15+0000",
        "from": {
            "name": "Hernan Ariel Aguayo Vergara",
            "id": "220740578464200"
        },
        "message": "Don Jose Antonio pidales ud a sus seguidores q consigan al menos un voto   con la familia o amigos q ablen de sus ideas con esta pequeña accion doblamos en numero",
        "id": "1534553403303147_1534752536616567"
    },
    {
        "created_time": "2017-11-06T13:01:17+0000",
        "from": {
            "name": "Juan Cristóbal Rojas Quade",
            "id": "10153003299471946"
        },
        "message": "Ataque concentrado a Guillier y Sánchez explicando que son Bachelet 2.0 luego tratar de convencer al Público que apoya Piñera que Piñera no va a bajar los impuestos, ni tampoco el IVA ni el impuesto al combustible . Dile que existir la posibilidad que a Piñera lo formalizan por corrupción justo en la segunda vuelta y eso será lo que ocurrirá si pasa Piñera y Guillier a segunda vuelta y así se va a tomar el poder Guillier",
        "id": "1534553403303147_1535080896583731"
    },
    {
        "created_time": "2017-11-06T03:20:17+0000",
        "from": {
            "name": "Hernan Ariel Aguayo Vergara",
            "id": "220740578464200"
        },
        "message": "Por ultimo si no pueden convencer y son ignorantes en politica pidanlo como paleteada en  ese caso yo tengo 2 mas",
        "id": "1534553403303147_1534750833283404"
    },
    {
        "created_time": "2017-11-06T02:58:20+0000",
        "from": {
            "name": "Hernan Ariel Aguayo Vergara",
            "id": "220740578464200"
        },
        "message": "Hola favor lea esto no ataque a nadie con esto los haraá mas fuertes ud sus ideas es el unico q tiene clara la pelicula",
        "id": "1534553403303147_1534739623284525"
    },
    {
        "created_time": "2017-11-06T12:10:30+0000",
        "from": {
            "name": "Daniela Sarmiento Flores",
            "id": "1070473492988655"
        },
        "message": "No base su discurso en el pasado , vaya adelante y no pelee la verdad se defiende por si misma vamos que vamos",
        "id": "1534553403303147_1535044526587368"
    },
    {
        "created_time": "2017-11-06T00:49:22+0000",
        "from": {
            "name": "Juan Pablo Hbl",
            "id": "10205684066365569"
        },
        "message": "Tienes que darle una oportunidad a los institutos de formación tecnica, ya que con gratuidad en las universidades que quiere la izquierda, seran muchos profesionales universitarios sin trabajo",
        "id": "1534553403303147_1534665799958574"
    },
    {
        "created_time": "2017-11-06T01:55:16+0000",
        "from": {
            "name": "Vicente Hargous Fuentes",
            "id": "10204941000744037"
        },
        "message": "A Piñera: hay que mostrarle a la derecha dura pragmática que lo del \"voto útil\" es una cuchufleta.",
        "id": "1534553403303147_1534707526621068"
    },
    {
        "created_time": "2017-11-06T12:45:56+0000",
        "from": {
            "name": "Hugo Vallejos",
            "id": "10204149860581015"
        },
        "message": "Vamos Kast que tenga  un buen debate.. Fuerza a los valores Cristianos. Ud nos representa a  muchos evangelicos que creen en Dios  como la única solución de nuestros problemas y tener  un pais  mejor, mas justo y en paz,",
        "id": "1534553403303147_1535070899918064"
    },
    {
        "created_time": "2017-11-05T21:33:42+0000",
        "from": {
            "name": "Cristina Galaz",
            "id": "10207427915153994"
        },
        "message": "CON GUILLER PORQUE EL ES EL PROPULSOR DE LA IDEOLOGIA DE GEBERO EN LA EDUC PARBULARIA",
        "id": "1534553403303147_1534556366636184"
    },
    {
        "created_time": "2017-11-06T15:28:37+0000",
        "from": {
            "name": "Vinka Poseck",
            "id": "10206797145346932"
        },
        "message": "Pregúntele a MEO por el requerimiento marítimo de Bolivia... qué opina de dar una salida soberana a dicho país.",
        "id": "1534553403303147_1535191143239373"
    },
    {
        "created_time": "2017-11-06T02:24:16+0000",
        "from": {
            "name": "Marquito Antonio Alarcon Solis",
            "id": "10206704412871733"
        },
        "message": "que no haga lo mismo  que el MEO atacar atacar creo en lo personal que no es constructivo  y la gente quiere ver o escuchar otras cosas, soluciones a los problemas y seguridad del presente y un posible futuro y seguir con sus convicciones",
        "id": "1534553403303147_1534724759952678"
    },
    {
        "created_time": "2017-11-06T01:06:17+0000",
        "from": {
            "name": "Michel Ruiz Morales",
            "id": "10205861951447298"
        },
        "message": "JAK MUESTRA A TU EQUIPO Y TU PROGRAMA DE GOBIERNO PARA HACER DE CHILE UN PAÍS PROSPERO Y HONRADO. Di que a todo el que atente contra la fe pública, sea político,  empresario, ejecutivo o cualquiera, se aumentarán las penas para extirpar la corrupción de nuestro amado Chile✌🏼❤️",
        "id": "1534553403303147_1534673846624436"
    },
    {
        "created_time": "2017-11-05T23:42:43+0000",
        "from": {
            "name": "Jaime Oviedo Etchegaray",
            "id": "10207582129531267"
        },
        "message": "PROPONGA HOMOLOGAR LA jornada escolar completa con la jornada laboral y hara un gran bien a las familias chilenas",
        "id": "1534553403303147_1534630146628806"
    },
    {
        "created_time": "2017-11-05T23:39:59+0000",
        "from": {
            "name": "Jorge Aliaga Quero",
            "id": "10152415169750780"
        },
        "message": "La verdad siempre por delante a si nadie cuetionara nada... quien nada hace nada teme esa es la mejor pregunta para todos esos arreglados que siempre quieren enriquezer sus arcas.",
        "id": "1534553403303147_1534629093295578"
    },
    {
        "created_time": "2017-11-05T23:06:07+0000",
        "from": {
            "name": "Matias Pizarro Molina",
            "id": "10207055682100216"
        },
        "message": "Preguntele a Guillier cual es el fundamento práctico de tener un programa de 9 hojas y haberlo presentado en tan corto plazo lo cual da indicios claros de una falta de soporte politico",
        "id": "1534553403303147_1534611039964050"
    },
    {
        "created_time": "2017-11-05T22:14:31+0000",
        "from": {
            "name": "Yanira Acuña Fuentes",
            "id": "1563667620574729"
        },
        "message": "Guillermo.. mentiroso y dominamos pero nadie lo pesca ... y la Sánchez ...",
        "id": "1534553403303147_1534582639966890"
    },
    {
        "created_time": "2017-11-05T22:41:20+0000",
        "from": {
            "name": "Isaac Gorigoitia",
            "id": "1423370021292048"
        },
        "message": "piñera el es el hombre a derrotar pero vamos con todo con tranquilidad pero directo",
        "id": "1534553403303147_1534596673298820"
    },
    {
        "created_time": "2017-11-05T21:49:38+0000",
        "from": {
            "name": "Sebastián Fernando Vera",
            "id": "10206922258957614"
        },
        "message": "Guillier, sin programa, lazos con narcotraficantes, ausentado de debates escenciales y poca definición",
        "id": "1534553403303147_1534566513301836"
    },
    {
        "created_time": "2017-11-06T19:58:03+0000",
        "from": {
            "name": "Fany Concha Diaz",
            "id": "10209103714968079"
        },
        "message": "Enfrentar ? :/ dediquen tiempo a exponer sus ideas de forma clara y en pro de lo que consideran lo mejor para el país !.Pero atacar al otro compañero esta demas !",
        "id": "1534553403303147_1535388106553010"
    },
    {
        "created_time": "2017-11-06T11:56:16+0000",
        "from": {
            "name": "Macarena Piza Lería",
            "id": "10212866857600134"
        },
        "message": "No pelee contra ninguno...Demuestre que es un hombre decente y correcto!!!Eso es lo que lo distingue de los demás!!!!",
        "id": "1534553403303147_1535035066588314"
    },
    {
        "created_time": "2017-11-06T11:14:02+0000",
        "from": {
            "name": "Rodrigo Domingo Prieto Aguilar",
            "id": "10211502153487742"
        },
        "message": "Haga un llamado a mormones, testigos, adventistas también además de los católicos y evangelicos y todo aquel que tenga sentido común",
        "id": "1534553403303147_1535005953257892"
    },
    {
        "created_time": "2017-11-05T23:48:47+0000",
        "from": {
            "name": "Emmanuelle Carvajal",
            "id": "759658060757331"
        },
        "message": "Creo que debería preguntar .\ncómo es que dos periodistas creen estar listos para gobernar un país ?",
        "id": "1534553403303147_1534632903295197"
    },
    {
        "created_time": "2017-11-05T23:41:55+0000",
        "from": {
            "name": "Cecilia Rosario Cortez",
            "id": "10213008770626857"
        },
        "message": "Tienes mi voto y el de mi familia.No creo que atacar a otros sea necesario.Un fuerte abrazo. No estas solo",
        "id": "1534553403303147_1534629779962176"
    },
    {
        "created_time": "2017-11-05T23:31:35+0000",
        "from": {
            "name": "Pau FC",
            "id": "1590472794535877"
        },
        "message": "Mi futuro presidente, primero que todo, acepte a Jesucristo en su corazón, haga una oracion simple y todo lo que haga, que sea con un propósito, Dios nunca le soltará la mano. Muchas bendiciones!",
        "id": "1534553403303147_1534624699962684"
    },
    {
        "created_time": "2017-11-05T23:26:14+0000",
        "from": {
            "name": "Paola Ivonne Figueroa Medina",
            "id": "1628358217400070"
        },
        "message": "Explique lo del uso de armas . Creo que eso me hace ruido si se manifiestA como una persona cristiana",
        "id": "1534553403303147_1534622243296263"
    },
    {
        "created_time": "2017-11-05T23:15:26+0000",
        "from": {
            "name": "Joaquin Seguel Aguilera",
            "id": "1532101656844465"
        },
        "message": "Sr Kast Ud es una persona inteligente mi humilde opinión es que no se ponga a la altura de los demás hable con la verdad todos conocemos quién es quién le deseo lo mejor att Joaquin Seguel sin miedo",
        "id": "1534553403303147_1534616949963459"
    },
    {
        "created_time": "2017-11-05T22:14:43+0000",
        "from": {
            "name": "Sebastian Nicolas Barrera Fuentealba",
            "id": "1544069955881453"
        },
        "message": "¿Por quien votaras amigo yo no lo tengo claro pero lo que si se es que por la derecha no votare?",
        "id": "1534553403303147_1534582749966879"
    },
    {
        "created_time": "2017-11-06T19:30:36+0000",
        "from": {
            "name": "Marco Salinas",
            "id": "10214600187579338"
        },
        "message": "Seguro  que a Guiller!! El no està preparado.\nNi siquiera tiene programa, pregúntele si va a ocupar el copy-pace.\nUna sugerencia, sacarse una foto con su equipo, todos mirando a una cámara con el dedo pulgar hacia arriba pero entintado incentivando a las personas a votar estas elecciones. \nSaludos.",
        "id": "1534553403303147_1535369049888249"
    },
    {
        "created_time": "2017-11-06T01:49:05+0000",
        "from": {
            "name": "Sandra Sandra",
            "id": "211199282585386"
        },
        "message": "Solo inste al pueblo cristiano k vote x ud...x k con ese vota pasara a segunda vuelta..y la ganara!!",
        "id": "1534553403303147_1534704536621367"
    },
    {
        "created_time": "2017-11-06T00:29:26+0000",
        "from": {
            "name": "Manuel Montero",
            "id": "10206426077228541"
        },
        "message": "Estoy de acuerdo en no desgastarse con los chicos, hay que contrastar con Guiller demostrado su incapacidad de   liderazgo y de no presentar un programa de gobierno atractivo, no tiene nada que presentar si no el continuismo de este fracasado gobierno, amén de sus truchas firmas para inscribirse.\nVamos JAK estamos apoyándote con todo!!",
        "id": "1534553403303147_1534655649959589"
    },
    {
        "created_time": "2017-11-06T00:24:46+0000",
        "from": {
            "name": "Rodrigo Urrutia",
            "id": "10205274030225248"
        },
        "message": "Sólo dejar en evidencia las falencias de los adversarios, la indefinición de Guiller y el que Beatriz S. Sólo sueña con hacer algo y no sabe cómo lo va a hacer ...a Piñera apoyo contra la izquierda y los demás no importan ✌",
        "id": "1534553403303147_1534653019959852"
    },
    {
        "created_time": "2017-11-05T23:55:04+0000",
        "from": {
            "name": "Joseph Aranzaes",
            "id": "10152907452261049"
        },
        "message": "En general, no pregunté \"por qué... \" Sino, \"qué...\" o \"cómo...\" eso lleva a los hechos y eso a la objetividad.",
        "id": "1534553403303147_1534635773294910"
    },
    {
        "created_time": "2017-11-05T22:01:48+0000",
        "from": {
            "name": "Francisco Valenzuela",
            "id": "10152599230097874"
        },
        "message": "A Piñera, ahí hay que mostrar diferencias más que matices para captar el verdadero voto oculto",
        "id": "1534553403303147_1534575333300954"
    },
    {
        "created_time": "2017-11-09T12:05:16+0000",
        "from": {
            "name": "Rodrigo Avalos",
            "id": "415345192009793"
        },
        "message": "usted es de verdad no como pinera que solo le inteesa el dinero y que le digan cosas lindas usted me representa jose antonio kast yo te creo jose ntonio kast usted le dice la verdad a la gente",
        "id": "1534553403303147_1537820812976406"
    },
    {
        "created_time": "2017-11-05T23:58:33+0000",
        "from": {
            "name": "Ricardo Omar Rodríguez Labraña",
            "id": "10204479545529490"
        },
        "message": "Pregunté el como eliminar la delincuencia,la corrupción,el ingreso incontrolable de emigrantes Colombianos.",
        "id": "1534553403303147_1534637583294729"
    },
    {
        "created_time": "2017-11-05T21:55:52+0000",
        "from": {
            "name": "Leonardo Montesinos",
            "id": "10152815589771390"
        },
        "message": "Contra bea sanchez! Que se explique por la colusion de paises y las formas de financiamiento para sus propuestas",
        "id": "1534553403303147_1534571259968028"
    },
    {
        "created_time": "2017-11-06T19:48:06+0000",
        "from": {
            "name": "Juan Vera",
            "id": "10206242884804933"
        },
        "message": "Mantener el respeto por todos aun en un ataque de parte de los izquierdistas quienes estan desesperados. Mis bendiciones Sr. KAST",
        "id": "1534553403303147_1535381653220322"
    },
    {
        "created_time": "2017-11-06T03:29:55+0000",
        "from": {
            "name": "Carlos Morales Madrid",
            "id": "577466545790143"
        },
        "message": "No sale usted no figura mucho además es de la ultraderecha no queremos extremos giller representa más eso y caroluna goy",
        "id": "1534553403303147_1534754926616328"
    },
    {
        "created_time": "2017-11-05T23:55:03+0000",
        "from": {
            "name": "Hugo Ignacio Avalos Araya",
            "id": "10153731649114388"
        },
        "message": "Defiende a la clase media! Ese es tu segmento, los más desprotegidos de este país, a los pobres los mantienen con migajas, los abc1 se mantienen solos.",
        "id": "1534553403303147_1534635746628246"
    },
    {
        "created_time": "2017-11-06T02:42:05+0000",
        "from": {
            "name": "Maria Torres Bravo",
            "id": "1456335291344799"
        },
        "message": "Kast eres un exelente candidato mucho exito .te ira muy bien solo fe",
        "id": "1534553403303147_1534732813285206"
    },
    {
        "created_time": "2017-11-05T21:39:52+0000",
        "from": {
            "name": "Tamara Esther Leal Vargas",
            "id": "1647528992129333"
        },
        "message": "Con todo lo que ha salido a la luz sobre los niños del Sename, ¿qué urgencia o prioridad tienen para solucionar los problemas que ya se encuentran identificados? y ¿Qué mejoras plantean para que el trabajo sea más integral tanto con los niños y familiares de estos?",
        "id": "1534553403303147_1534560323302455"
    },
    {
        "created_time": "2017-11-05T21:56:00+0000",
        "from": {
            "name": "Pelusa GO",
            "id": "171537483179924"
        },
        "message": "Mi opinión es que tú tienes méritos suficientes para hablar de tus proyectos para nuestro país!! El ataque a los otros es tiempo perdido!! Más bien IGNORARLOS....Y DALE CON LO QUE TODOS queremos escuchar....CÓMO VAMOS A SALIR DEL PANTANO!! Los otros que se hundan sólos!! Te pedimos AIRE NUEVO, ESPERANZA EN UN FUTURO MEJOR!! OPTIMISMO Y ALEGRÍA Y QUE DIOS TE ACOMPAÑE!!!💪💪🙏",
        "id": "1534553403303147_1534571326634688"
    },
    {
        "created_time": "2017-11-06T12:43:21+0000",
        "from": {
            "name": "Alvaro Cortese",
            "id": "4073456011010"
        },
        "message": "Pregunte a cualquiera de candidatos los de izquierda qué preparación profesional mínima tienen para  pensar en administrar un país.",
        "id": "1534553403303147_1535068923251595"
    },
    {
        "created_time": "2017-11-05T23:55:16+0000",
        "from": {
            "name": "Yasna Lorena Baeza Reyes",
            "id": "10213843931028139"
        },
        "message": "Juan Antonio kast eres el mejor de toda la historia presidencial grande, te ira excelente",
        "id": "1534553403303147_1534635993294888"
    },
    {
        "created_time": "2017-11-05T23:37:28+0000",
        "from": {
            "name": "Roberto Bergara",
            "id": "10205880446752132"
        },
        "message": "A mi don Jose Antonio se me cayo cuando habla de imponer religión sobre todo la religión católica.",
        "id": "1534553403303147_1534627616629059"
    },
    {
        "created_time": "2017-11-05T23:31:03+0000",
        "from": {
            "name": "Joaquín Adriasola Domínguez",
            "id": "10207409380491944"
        },
        "message": "Se tu mismo.\nPaciencia, valores y TOLERANCIA. ellos tambien son Chilenos.\nSigue con fuerza y ganas",
        "id": "1534553403303147_1534624426629378"
    },
    {
        "created_time": "2017-11-06T01:21:58+0000",
        "from": {
            "name": "Gonzalo Martinez",
            "id": "10206915000020794"
        },
        "message": "Estimado JS Kast pregunte a los candidatos de izquierda :\ncomo van a financiar sus programas,\nDeje en evidencia la mediocridad de Guiller,\nPregúntele a la candidata Goic como lo va hacer para que ese millón que quiere regalar a los bebés de Chile se haga realidad... Y los demás candidatos en realidad no tienen oportunidad alguna...",
        "id": "1534553403303147_1534691033289384"
    },
    {
        "created_time": "2017-11-06T01:03:54+0000",
        "from": {
            "name": "Diego Correa Espinoza",
            "id": "843828325722457"
        },
        "message": "Hable de pensión salud y delincuencia y de cómo acabar con los problemas que estás representan",
        "id": "1534553403303147_1534672679957886"
    },
    {
        "created_time": "2017-11-05T22:33:21+0000",
        "from": {
            "name": "Pedro Francine",
            "id": "1948999675418611"
        },
        "message": "Insistir con guiller en cuanto a si se bajaria el sueldo.",
        "id": "1534553403303147_1534592383299249"
    },
    {
        "created_time": "2017-11-05T21:45:37+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "También decir que en su gobierno los políticos corruptos serán condenados, como en Brasil y Perú...",
        "id": "1534553403303147_1534563999968754"
    },
    {
        "created_time": "2017-11-06T10:50:52+0000",
        "from": {
            "name": "Javier Guzmán Guerra",
            "id": "10205935167193539"
        },
        "message": "Muestre sus diferencias con Piñera con tal de capitalizar para sí el voto del ciudadano de derecha que no sabe por cual de los 2 votar",
        "id": "1534553403303147_1534990543259433"
    },
    {
        "created_time": "2017-11-05T22:58:43+0000",
        "from": {
            "name": "Julio Cesar Gaete Kresse",
            "id": "1442408512457672"
        },
        "message": "Tiene para hacer un picnic.\nSename, lista de espera, delincuencia, corrupcion, \nMapuches, relacion con los vecinos, etc......",
        "id": "1534553403303147_1534606686631152"
    },
    {
        "created_time": "2017-11-06T14:30:40+0000",
        "from": {
            "name": "Luis Arangua Werner",
            "id": "1119389768122227"
        },
        "message": "A Piñera: ¿Cuál es su domicilio político?....¿la centro derecha o la centro izquierda?...¿Qué visión está más cerca de usted....la de la DC o la de la UDI?",
        "id": "1534553403303147_1535149069910247"
    },
    {
        "created_time": "2017-11-09T19:41:13+0000",
        "from": {
            "name": "Omar Torres Elgueta",
            "id": "885752478166775"
        },
        "message": "Qué pase el hoja de afeitar Gillette a segunda vuelta y entonces lo revienta !!",
        "id": "1534553403303147_1538188809606273"
    },
    {
        "created_time": "2017-11-06T03:11:38+0000",
        "from": {
            "name": "Juan Ignacio Lagos Serey",
            "id": "10206294320096617"
        },
        "message": "No ataque a nadie y exprese ideas y cómo va a mejorar las áreas que a la gente le interesan, salud, educación, delincuencia, no se preste para peleas chicas",
        "id": "1534553403303147_1534746639950490"
    },
    {
        "created_time": "2017-11-06T18:14:20+0000",
        "from": {
            "name": "Claudio De La Fuente",
            "id": "10208563065498927"
        },
        "message": "No se con quien debas debatir mejor hablar de las propuestas que tanto nos interesan eso es Lo mejor y no digas más si pasó yo y Piñera a segunda vuelta sería..... es mejor escuchar las propuestas y no darle tribuna a piraña",
        "id": "1534553403303147_1535314829893671"
    },
    {
        "created_time": "2017-11-06T12:26:24+0000",
        "from": {
            "name": "Rodrigo Gonzalez Figueroa",
            "id": "10154060536523809"
        },
        "message": "Pregunta a Meo: Cuando su hija fue asaltada en el centro, por qué no la llevo a la posta central (Que estaba al lado)y si a la clínica Las Condes ?? Gracias JAK votaré por ti !!",
        "id": "1534553403303147_1535057643252723"
    },
    {
        "created_time": "2017-11-06T03:00:06+0000",
        "from": {
            "name": "Patricia Del Carmen Tello Miranda",
            "id": "190466774860802"
        },
        "message": "Cuando le digan de la dictadura se acuerden de Allende de los mil días de sufrimiento q nos  hizo vivir de las vejaciones a los chilenos y los derechos humanos donde estaban de las escuelas unificadasq pretendían hacer con los miles de estudiantes q nos kerian separar de nuestros seres queridos y el q no era del partido comunista lo harían desaparecer o era  ellos o el pueblo  libre del comunismo uno lo vivió y nole pueden contar mentiras por eso firme  con las mentiras de comunismo  no deje q la mentira se apodere del poder",
        "id": "1534553403303147_1534740409951113"
    },
    {
        "created_time": "2017-11-06T00:55:55+0000",
        "from": {
            "name": "Pedro Cea",
            "id": "10153215312822912"
        },
        "message": "No se si deba concentrase en otros candidatos, yo creo en lo que ud dice, demuestre que con ideas y verdades se gana.",
        "id": "1534553403303147_1534668903291597"
    },
    {
        "created_time": "2017-11-05T21:59:31+0000",
        "from": {
            "name": "Juan Bastías Guzman",
            "id": "230637430643133"
        },
        "message": "Mi pregunta....para usted y piñera ,terminaran con las afp .o seguiremon creciendo las empresas con nuestros fondos.",
        "id": "1534553403303147_1534573889967765"
    },
    {
        "created_time": "2017-11-05T22:26:48+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "Si le va a dirigir la palabra al viejo borracho de artes que sea para preguntarle de dónde saco las firmas",
        "id": "1534553403303147_1534589089966245"
    },
    {
        "created_time": "2017-11-05T21:48:45+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "MEO no cuenta ya no es competencia para kast, además parece que el se ocupará de Guillier...",
        "id": "1534553403303147_1534566036635217"
    },
    {
        "created_time": "2017-11-05T21:50:10+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "Falsos exonerados políticos cuanto.suma el robo y que comiencen a devolver ....",
        "id": "1534553403303147_1534566853301802"
    },
    {
        "created_time": "2017-11-05T21:44:56+0000",
        "from": {
            "name": "Andres Barra",
            "id": "266460973867766"
        },
        "message": "Señor Jose Antonio Kast. En su programa de gobierno puede o se puede bajar la edad de 12 años para ser condenado por conciencia, lo otro se puede subir a los 21 años de edad para que tengan derecho a sufragio y manejo de vehículos. Y por ultimo en caso para seguir protegiendo a los jovenes de los  pedofilos, que siga igual con los 18 años.",
        "id": "1534553403303147_1534563579968796"
    },
    {
        "created_time": "2017-11-06T10:06:42+0000",
        "from": {
            "name": "Enrique Alejandro Pinto Randolph",
            "id": "1545946495702328"
        },
        "message": "Señor Kast creo que usted como abogado debiera ocupar algunos segundos de su tiempo en defender nuestra constitución y explicar el por que eliminar el TC y la independencia del Banco Central nos llevaría inevitablemente al Chile de antes del golpe. Creo que el pueblo hace suyo los eslogan de la gente que quiere ver a Chile como Venezuela sin ni siquiera haber leído el primer artículo  de nuestra constitución. Fuerza y fe Sr. Kast!",
        "id": "1534553403303147_1534965326595288"
    },
    {
        "created_time": "2017-11-05T21:58:24+0000",
        "from": {
            "name": "Maximiliano Avendaño Duke",
            "id": "10211020737256352"
        },
        "message": "Contra Guiller, preguntele, si usted voto y apoyo a piñera, por que usted esta como candidato a la presidencia pero por apoyo de la izquierda y del pc?",
        "id": "1534553403303147_1534573096634511"
    },
    {
        "created_time": "2017-11-06T16:05:34+0000",
        "from": {
            "name": "María Isabel Herreros Herrera",
            "id": "10210330243514038"
        },
        "message": "Sr. Kast, si quiere ser presidente de todos los habitantes del país, demuéstreles que no tiene prejuicios contra nadie, que Ud. defiende valores y principios, pero no ataca personas..",
        "id": "1534553403303147_1535217019903452"
    },
    {
        "created_time": "2017-11-05T21:33:51+0000",
        "from": {
            "name": "Stephy Bless",
            "id": "10205270310095021"
        },
        "message": "Don Kast es un Crack 😍👍💪",
        "id": "1534553403303147_1534556516636169"
    },
    {
        "created_time": "2017-11-06T19:54:28+0000",
        "from": {
            "name": "Claudio Andrade Pinilla",
            "id": "10212331629907224"
        },
        "message": "Señor kast... No ataque a nadie... Solo dejé claro sus ideas y convicciones... Soy de la clase que se levanta a trabajar todos los días... Y que lo primero en mi vida es mi familia... Lo apoyo por eso es el primer candidato que ha hablado sobre la familia... Lo felicito la FAMILIA ES LA BASE DE LA SOCIEDAD, Y UNA FAMILIA DISFUNCIONAL EN PALABRAS TÉCNICAS, UNA FAMILIA ENFERMA, EN PALABRAS SENCILLAS, NO APORTA A LA SOCIEDAD... Y LO OTRO.... EL INVIVIDUO CUANDO SE ALEJA DE DIOS, PIERDE ESA CAPACIDAD DE TENER CERCANIA... Y ASI PIERDE LAS COSAS ELEMENTALES, VAMOS PERDIENDOS NUESTRA RELACIÓN DE AMOR, DE CARIÑO... Y ASI EL HOMBRE SE ALEJA DE DIOS.... CONFIO EN USTED MI APOYO LO TIENE ..... DIOS LO BENDIGA",
        "id": "1534553403303147_1535385739886580"
    },
    {
        "created_time": "2017-11-05T21:30:48+0000",
        "from": {
            "name": "Angel Tomas Levrini Ferrer",
            "id": "10207743375257259"
        },
        "message": "Cualquiera menos MEO; no existe!",
        "id": "1534553403303147_1534554319969722"
    },
    {
        "created_time": "2017-11-05T22:02:39+0000",
        "from": {
            "name": "Luis Arangua Werner",
            "id": "1119389768122227"
        },
        "message": "A Piñera: sí Goic y KAST fueran a segunda vuelta a quién apoyaría?",
        "id": "1534553403303147_1534575873300900"
    },
    {
        "created_time": "2017-11-06T15:00:26+0000",
        "from": {
            "name": "Miguel Angel Espinoza Saavedra",
            "id": "10213960799834985"
        },
        "message": "No enfrente a nadie eso no es una buena politica exponga sus ideas de manera clara y sencilla tampoco ataque a la izquierda demuestra que con propuestas claras y concretas se puede lograr algo importante para chile",
        "id": "1534553403303147_1535171736574647"
    },
    {
        "created_time": "2017-11-05T21:38:32+0000",
        "from": {
            "name": "Iván Bravo",
            "id": "696725257116552"
        },
        "message": "También opino que empiece con Guillier sobre sus contactos que tiene.",
        "id": "1534553403303147_1534559126635908"
    },
    {
        "created_time": "2017-11-05T21:32:50+0000",
        "from": {
            "name": "Lorena Fabiola Leal Oviedo",
            "id": "10153180454111668"
        },
        "message": "Éxito!!!!",
        "id": "1534553403303147_1534555896636231"
    },
    {
        "created_time": "2017-11-05T21:31:09+0000",
        "from": {
            "name": "Felipe Fuentes",
            "id": "10205565301721450"
        },
        "message": "Bonvakast",
        "id": "1534553403303147_1534554509969703"
    },
    {
        "created_time": "2017-11-05T22:28:10+0000",
        "from": {
            "name": "Africa Vásquez",
            "id": "1108306645882457"
        },
        "message": "Dale con todo a Guilliet, El resto es perder el tiempo",
        "id": "1534553403303147_1534589823299505"
    },
    {
        "created_time": "2017-11-05T22:35:02+0000",
        "from": {
            "name": "Alejandro Meier",
            "id": "10202245221050473"
        },
        "message": "Yo voto kast !",
        "id": "1534553403303147_1534593279965826"
    },
    {
        "created_time": "2017-11-05T21:36:26+0000",
        "from": {
            "name": "Marcelo Rojas",
            "id": "1709036459330176"
        },
        "message": "Guiller, es la especie a exterminar 😂",
        "id": "1534553403303147_1534557889969365"
    },
    {
        "created_time": "2017-11-05T21:31:59+0000",
        "from": {
            "name": "Ed Cristian",
            "id": "1424722687835830"
        },
        "message": "con MEO para que Kast se luzca",
        "id": "1534553403303147_1534554903302997"
    },
    {
        "created_time": "2017-11-05T23:34:26+0000",
        "from": {
            "name": "Luis Figueroa Aguayo",
            "id": "10215037987443514"
        },
        "message": "Vamos a ganar con la verdad este debate...",
        "id": "1534553403303147_1534626236629197"
    },
    {
        "created_time": "2017-11-05T21:44:49+0000",
        "from": {
            "name": "Tania Flores González",
            "id": "10209594216912725"
        },
        "message": "Enfrentar a Piñera, los demás no importan, no existen!!",
        "id": "1534553403303147_1534563496635471"
    },
    {
        "created_time": "2017-11-05T21:32:58+0000",
        "from": {
            "name": "Katharina Hassler Grez",
            "id": "181042869041250"
        },
        "message": "Piñera para quemarlo de una!!!!",
        "id": "1534553403303147_1534556003302887"
    },
    {
        "created_time": "2017-11-06T02:36:51+0000",
        "from": {
            "name": "Jose Ignacio Beroiza",
            "id": "151064765422053"
        },
        "message": "Firme contra Sanchez y Meo",
        "id": "1534553403303147_1534730823285405"
    },
    {
        "created_time": "2017-11-05T22:53:48+0000",
        "from": {
            "name": "Hektor Niklitschek",
            "id": "851024594942725"
        },
        "message": "Contra-atacar!!!",
        "id": "1534553403303147_1534603703298117"
    },
    {
        "created_time": "2017-11-05T21:31:04+0000",
        "from": {
            "name": "Hector Calle Apaz",
            "id": "1992925100919340"
        },
        "message": "Bien don jose arriba",
        "id": "1534553403303147_1534554476636373"
    },
    {
        "created_time": "2017-11-05T22:09:41+0000",
        "from": {
            "name": "Victor Castro",
            "id": "10207774591579677"
        },
        "message": "Guiller y sanchez",
        "id": "1534553403303147_1534579463300541"
    },
    {
        "created_time": "2017-11-05T21:33:09+0000",
        "from": {
            "name": "Francisco Javier González Alarcón",
            "id": "10206599849536594"
        },
        "message": "Con respecto a las pymes por que pucha que la sufrimos",
        "id": "1534553403303147_1534556116636209"
    },
    {
        "created_time": "2017-11-05T22:44:01+0000",
        "from": {
            "name": "Ricardo Alarcon",
            "id": "591174167695277"
        },
        "message": "A guiller",
        "id": "1534553403303147_1534598243298663"
    },
    {
        "created_time": "2017-11-05T21:39:58+0000",
        "from": {
            "name": "Luz Marina Silva Gallardo",
            "id": "707556629322063"
        },
        "message": "Que pasará con las AFP?",
        "id": "1534553403303147_1534560483302439"
    },
    {
        "created_time": "2017-11-06T00:45:55+0000",
        "from": {
            "name": "Samuel Felipe Muños Riquelme",
            "id": "10205067815083172"
        },
        "message": "La Agricultura del pais como la va enfrentar .",
        "id": "1534553403303147_1534663966625424"
    },
    {
        "created_time": "2017-11-05T23:30:21+0000",
        "from": {
            "name": "Cesar Contreras Riffo",
            "id": "10207634481162928"
        },
        "message": "Beatriz presidenta!!!!!!!",
        "id": "1534553403303147_1534624026629418"
    },
    {
        "created_time": "2017-11-06T01:11:09+0000",
        "from": {
            "name": "Ana Maria Henriquez Rivera",
            "id": "546177345541458"
        },
        "message": "",
        "id": "1534553403303147_1534675863290901"
    },
    {
        "created_time": "2017-11-05T23:10:51+0000",
        "from": {
            "name": "Grabados Peumo",
            "id": "180610945848962"
        },
        "message": "PATEALE LA CABEZA A GUILLER POR PENCA , Y SUERTE",
        "id": "1534553403303147_1534613313297156"
    },
    {
        "created_time": "2017-11-05T21:38:07+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "El flaite de Navarro y el viejo borracho de Artes ni mirarlos",
        "id": "1534553403303147_1534558863302601"
    },
    {
        "created_time": "2017-11-05T23:26:42+0000",
        "from": {
            "name": "Anastasia San Martín",
            "id": "10207056313351308"
        },
        "message": "Yo espero que enfrente a Artés! Sería un deleite verlo debatiendo!!",
        "id": "1534553403303147_1534622493296238"
    },
    {
        "created_time": "2017-11-06T02:17:08+0000",
        "from": {
            "name": "Luisa Margarita Guzman Burgos",
            "id": "10205003724635393"
        },
        "message": "JOSE ANTONIO, DESDE IQUIQUE. NO TE VAYAS EN CONTRA DE NINGUNO. SE TU MISMO COMO SIEMPRE. SEGURO DE TI, INTELIGENTE, SERENO, CALMADO, PRECISO, CONCRETO. PERO CON TUS RESPUESTAS DALE DURO A TODOS. TE QUEREMOS COMO PRESIDENTE EL 2018",
        "id": "1534553403303147_1534720399953114"
    },
    {
        "created_time": "2017-11-05T21:30:36+0000",
        "from": {
            "name": "Rodrigo Ragucci",
            "id": "364889280611617"
        },
        "message": "HACER CHILE GRANDE OTRA VEZ 💙",
        "id": "1534553403303147_1534554216636399"
    },
    {
        "created_time": "2017-11-05T22:30:10+0000",
        "from": {
            "name": "Pablo Robles",
            "id": "10205430449703597"
        },
        "message": "Enfrenta a Piñera, ese ladrón no debería estar ahí.",
        "id": "1534553403303147_1534590889966065"
    },
    {
        "created_time": "2017-11-05T22:19:14+0000",
        "from": {
            "name": "Danny Salinas",
            "id": "10209588992144618"
        },
        "message": "Contra Guille y Beatriz Sánchez , ya que Meo, goic , artes y Navarro solo son piojos .",
        "id": "1534553403303147_1534584936633327"
    },
    {
        "created_time": "2017-11-05T21:56:23+0000",
        "from": {
            "name": "Deljose Martinez",
            "id": "10204162118786663"
        },
        "message": "A todos, masacralos a todos.",
        "id": "1534553403303147_1534571596634661"
    },
    {
        "created_time": "2017-11-05T23:04:43+0000",
        "from": {
            "name": "Maria Pia Contreras Morales",
            "id": "10204391803131684"
        },
        "message": "Habla de tus ideas y propuestas! Chao con el resto",
        "id": "1534553403303147_1534610316630789"
    },
    {
        "created_time": "2017-11-05T21:35:08+0000",
        "from": {
            "name": "Marlen Vargas",
            "id": "1566567110273076"
        },
        "message": "A guille",
        "id": "1534553403303147_1534557213302766"
    },
    {
        "created_time": "2017-11-06T13:10:17+0000",
        "from": {
            "name": "Nancy Olguin",
            "id": "1043522219047564"
        },
        "message": "Dios lo cuide y guíe...✌️🙏",
        "id": "1534553403303147_1535087663249721"
    },
    {
        "created_time": "2017-11-05T23:05:15+0000",
        "from": {
            "name": "Electra Jacquelin Valencia Esquivel",
            "id": "1403299959709935"
        },
        "message": "Estará buenísimo preparen los lentes kastlover",
        "id": "1534553403303147_1534610579964096"
    },
    {
        "created_time": "2017-11-07T04:48:23+0000",
        "from": {
            "name": "Camila Elizabeth Peña Blumenberg",
            "id": "10205202244675162"
        },
        "message": "Yo diría foro Dx jajaja pero bien señor Kast ✌️💕",
        "id": "1534553403303147_1535708146521006"
    },
    {
        "created_time": "2017-11-06T00:05:55+0000",
        "from": {
            "name": "Clauss Noemi",
            "id": "10205249794222799"
        },
        "message": "A Guille para q termines de sacar la mascara de su candidatura Narco",
        "id": "1534553403303147_1534642633294224"
    },
    {
        "created_time": "2017-11-05T22:20:03+0000",
        "from": {
            "name": "Patricia Barra Sepulveda",
            "id": "10210381556476584"
        },
        "message": "",
        "id": "1534553403303147_1534585479966606"
    },
    {
        "created_time": "2017-11-05T22:23:35+0000",
        "from": {
            "name": "Gonzalo Emanuel Parra Carrasco",
            "id": "1488799671404291"
        },
        "message": "A Guillier y en 2º lugar enseguida a Sánchez, con preguntas al callo.",
        "id": "1534553403303147_1534587426633078"
    },
    {
        "created_time": "2017-11-06T00:08:48+0000",
        "from": {
            "name": "Alan Matter",
            "id": "10153599445192902"
        },
        "message": "Firme contra Guillier y Sanchez",
        "id": "1534553403303147_1534644363294051"
    },
    {
        "created_time": "2017-11-06T02:24:08+0000",
        "from": {
            "name": "Claudio Corrales Mendez",
            "id": "799265486786268"
        },
        "message": "Concuerdo Isaac Gorigoitia vamos con todo kast",
        "id": "1534553403303147_1534724689952685"
    },
    {
        "created_time": "2017-11-07T00:10:13+0000",
        "from": {
            "name": "Angela Fimmel",
            "id": "10204388965217624"
        },
        "message": "#DebateAnatel #VotaKast",
        "id": "1534553403303147_1535534266538394"
    },
    {
        "created_time": "2017-11-05T22:56:01+0000",
        "from": {
            "name": "Poncho Diego",
            "id": "10206594700407586"
        },
        "message": "Destruyendo Izquierdistas!! Suerte!",
        "id": "1534553403303147_1534605009964653"
    },
    {
        "created_time": "2017-11-05T22:07:50+0000",
        "from": {
            "name": "Macarena Kinast",
            "id": "355043858033248"
        },
        "message": "Con el cobarde,flojo y narco de Guillier",
        "id": "1534553403303147_1534578446633976"
    },
    {
        "created_time": "2017-11-05T22:36:55+0000",
        "from": {
            "name": "Muñoz José",
            "id": "1898596410426751"
        },
        "message": "Vamos kas eres grande igual que COLO COLO.",
        "id": "1534553403303147_1534594396632381"
    },
    {
        "created_time": "2017-11-06T15:12:14+0000",
        "from": {
            "name": "Roberto Perez",
            "id": "285261621952083"
        },
        "message": "Pregúntele a Guiller si es amigo del ex alcalde de San Ramón",
        "id": "1534553403303147_1535179799907174"
    },
    {
        "created_time": "2017-11-06T01:00:39+0000",
        "from": {
            "name": "Rodrigo Ruiz Torres",
            "id": "946692775365268"
        },
        "message": "Contra Guillier, el segundo.",
        "id": "1534553403303147_1534671216624699"
    },
    {
        "created_time": "2017-11-05T22:42:21+0000",
        "from": {
            "name": "Alvaro David",
            "id": "10153094325903977"
        },
        "message": "Exito, Dios te bendiga.",
        "id": "1534553403303147_1534597249965429"
    },
    {
        "created_time": "2017-11-05T23:00:08+0000",
        "from": {
            "name": "Jose Miguel Aguilera Medina",
            "id": "10205134451823068"
        },
        "message": "Pregunte por la estupidez de la educación de la Ideología de genero! !",
        "id": "1534553403303147_1534607746631046"
    },
    {
        "created_time": "2017-11-06T02:32:08+0000",
        "from": {
            "name": "Lucas Herrera Ravinet",
            "id": "10207573144553130"
        },
        "message": "A gullier ni le hable",
        "id": "1534553403303147_1534728883285599"
    },
    {
        "created_time": "2017-11-05T22:35:20+0000",
        "from": {
            "name": "Rocío Del Pilar",
            "id": "1020897238000883"
        },
        "message": "A Guiller  fijo y luego a Sánchez",
        "id": "1534553403303147_1534593426632478"
    },
    {
        "created_time": "2017-11-06T04:45:47+0000",
        "from": {
            "name": "Isabella Valenzuela",
            "id": "1636481290002195"
        },
        "message": "A Guiller",
        "id": "1534553403303147_1534790873279400"
    },
    {
        "created_time": "2017-11-06T00:09:52+0000",
        "from": {
            "name": "Juan Carlos Vargas Zurita",
            "id": "10210362725606056"
        },
        "message": "Muy bien JE. Ojalá José Antonio lo haga.",
        "id": "1534553403303147_1534645013293986"
    },
    {
        "created_time": "2017-11-05T22:21:15+0000",
        "from": {
            "name": "Jose Fernando Caba Santibañez",
            "id": "1637881773127238"
        },
        "message": "Adelante, usted puede ,siga con sus ideas ..",
        "id": "1534553403303147_1534586213299866"
    },
    {
        "created_time": "2017-11-06T02:10:02+0000",
        "from": {
            "name": "Daniel Alejandro",
            "id": "165186737358623"
        },
        "message": "JAK lejos el más consecuente. Piensa, dice y hace \"A\" 👍",
        "id": "1534553403303147_1534716979953456"
    },
    {
        "created_time": "2017-11-05T21:52:28+0000",
        "from": {
            "name": "Peter Snow",
            "id": "664558827049694"
        },
        "message": "Contra Artés , porque no te compra",
        "id": "1534553403303147_1534568469968307"
    },
    {
        "created_time": "2017-11-05T22:34:42+0000",
        "from": {
            "name": "Brenda Miguel",
            "id": "359354501095625"
        },
        "message": "Ud es un maestro tiene respuestas logicas para todo",
        "id": "1534553403303147_1534593159965838"
    },
    {
        "created_time": "2017-11-05T22:44:01+0000",
        "from": {
            "name": "Francisco Yañez Muñoz",
            "id": "10207313100606764"
        },
        "message": "Guille o Sánchez",
        "id": "1534553403303147_1534598239965330"
    },
    {
        "created_time": "2017-11-06T23:42:57+0000",
        "from": {
            "name": "Viviana Ramírez",
            "id": "1848145535412581"
        },
        "message": "kAST, ES EL PRESIDENTE QUE CHILE NECESITA, VAMOS CON TODO.",
        "id": "1534553403303147_1535520899873064"
    },
    {
        "created_time": "2017-11-05T22:59:55+0000",
        "from": {
            "name": "Enrique Stitch Araneda Miquel",
            "id": "583030955174057"
        },
        "message": "A Guillier y sus vinculos con el narcotrafico",
        "id": "1534553403303147_1534607653297722"
    },
    {
        "created_time": "2017-11-06T15:12:01+0000",
        "from": {
            "name": "Victor Urrutia",
            "id": "1030381520326571"
        },
        "message": "con todo como se dice con lo que hay No vamos",
        "id": "1534553403303147_1535179686573852"
    },
    {
        "created_time": "2017-11-05T23:44:37+0000",
        "from": {
            "name": "Gladys Cecilia Uribe Cuevas",
            "id": "10205688426751394"
        },
        "message": "Piñera",
        "id": "1534553403303147_1534631013295386"
    },
    {
        "created_time": "2017-11-06T02:36:51+0000",
        "from": {
            "name": "Felipe Ignacio Ñ-m",
            "id": "872787829474556"
        },
        "message": "Enfrente a piñera",
        "id": "1534553403303147_1534730833285404"
    },
    {
        "created_time": "2017-11-05T23:49:53+0000",
        "from": {
            "name": "Ely Sepulveda",
            "id": "10204556396454901"
        },
        "message": "Éxito sea quien sea no es rival, para un grande como usted 👍💪",
        "id": "1534553403303147_1534633369961817"
    },
    {
        "created_time": "2017-11-06T01:21:03+0000",
        "from": {
            "name": "Guillermo Emanuel Carilaf H.",
            "id": "10206791302967343"
        },
        "message": "Va a cambiar a la garrapatas de la directora de los DD.HH.??? Si pudiera",
        "id": "1534553403303147_1534690726622748"
    },
    {
        "created_time": "2017-11-05T21:32:16+0000",
        "from": {
            "name": "Juan R. Toledo",
            "id": "908331395978563"
        },
        "message": "Todo perfecto!!",
        "id": "1534553403303147_1534555119969642"
    },
    {
        "created_time": "2017-11-06T01:40:52+0000",
        "from": {
            "name": "Luis Burgos",
            "id": "737087299698705"
        },
        "message": "Sigan dándole con todo a la izquierda ideologizada!",
        "id": "1534553403303147_1534700369955117"
    },
    {
        "created_time": "2017-11-06T01:17:48+0000",
        "from": {
            "name": "Pedro Asalgado",
            "id": "289134314830951"
        },
        "message": "Voto JAK",
        "id": "1534553403303147_1534684196623401"
    },
    {
        "created_time": "2017-11-05T22:58:51+0000",
        "from": {
            "name": "Adolfo Hidalgo Echeverría",
            "id": "10152174419691615"
        },
        "message": "Sánchez ya está muerta, dele duro a guillier no más",
        "id": "1534553403303147_1534606823297805"
    },
    {
        "created_time": "2017-11-07T05:07:24+0000",
        "from": {
            "name": "Jacqueline Guicharrousse Diaz",
            "id": "10207017627624259"
        },
        "message": "Muy bien ejecutada su intervención.",
        "id": "1534553403303147_1535725436519277"
    },
    {
        "created_time": "2017-11-06T01:46:21+0000",
        "from": {
            "name": "Ramon Car",
            "id": "701756829989431"
        },
        "message": "",
        "id": "1534553403303147_1534703329954821"
    },
    {
        "created_time": "2017-11-05T23:46:37+0000",
        "from": {
            "name": "Miguel Toledo",
            "id": "1401271223486961"
        },
        "message": "Solo sea usted mismo...",
        "id": "1534553403303147_1534632056628615"
    },
    {
        "created_time": "2017-11-06T01:03:52+0000",
        "from": {
            "name": "Sebastian Farias",
            "id": "133062644123716"
        },
        "message": "",
        "id": "1534553403303147_1534672623291225"
    },
    {
        "created_time": "2017-11-06T01:02:53+0000",
        "from": {
            "name": "Michel Ruiz Morales",
            "id": "10205861951447298"
        },
        "message": "JAK PRESIDENTE✌🏼. Honestidad y amor por Chile a toda prueba✌🏼❤️",
        "id": "1534553403303147_1534672139957940"
    },
    {
        "created_time": "2017-11-06T00:52:46+0000",
        "from": {
            "name": "Lauro Valenzuela Rios",
            "id": "10212937864389265"
        },
        "message": "Solo ataque a fondo a todo comunista, socialista y los otros estupidos.",
        "id": "1534553403303147_1534667549958399"
    },
    {
        "created_time": "2017-11-06T02:58:17+0000",
        "from": {
            "name": "John Caracol",
            "id": "10202371227000503"
        },
        "message": "A Piñera, los otros no están a su altura",
        "id": "1534553403303147_1534739603284527"
    },
    {
        "created_time": "2017-11-06T00:26:37+0000",
        "from": {
            "name": "Eugenia Maldonado",
            "id": "858137910875131"
        },
        "message": "Dios sea con usted mi familia le apoya",
        "id": "1534553403303147_1534653943293093"
    },
    {
        "created_time": "2017-11-06T01:53:02+0000",
        "from": {
            "name": "José González",
            "id": "137320393587175"
        },
        "message": "A piñera.",
        "id": "1534553403303147_1534706619954492"
    },
    {
        "created_time": "2017-11-06T11:29:19+0000",
        "from": {
            "name": "Caterine Cecilia Gutierrez Rojas",
            "id": "504984766294277"
        },
        "message": "Sr Kast Ud es mi candidato",
        "id": "1534553403303147_1535015369923617"
    },
    {
        "created_time": "2017-11-05T21:46:28+0000",
        "from": {
            "name": "Gonzalo Lasch Rojas",
            "id": "10206011711110907"
        },
        "message": "Guillier y Sanchez !",
        "id": "1534553403303147_1534564433302044"
    },
    {
        "created_time": "2017-11-06T16:11:59+0000",
        "from": {
            "name": "Giovanni Nicolas Sic",
            "id": "10202232147319300"
        },
        "message": "Firme contra guillier \nSanchez y Meo",
        "id": "1534553403303147_1535221156569705"
    },
    {
        "created_time": "2017-11-05T22:27:46+0000",
        "from": {
            "name": "Carmen Gloria Mundaca Sanchez",
            "id": "294628614364900"
        },
        "message": "pregúntele a la Bea Sánchez si cree en Dios",
        "id": "1534553403303147_1534589556632865"
    },
    {
        "created_time": "2017-11-06T23:21:33+0000",
        "from": {
            "name": "Pablo Herrera Diaz",
            "id": "10153007751620069"
        },
        "message": "Contra Guillier y la Sanchez. A taparle la boca a esos zurdos",
        "id": "1534553403303147_1535503183208169"
    },
    {
        "created_time": "2017-11-06T14:43:04+0000",
        "from": {
            "name": "Barbara Javiera",
            "id": "279868129024656"
        },
        "message": "Yo voto kast👌",
        "id": "1534553403303147_1535159129909241"
    },
    {
        "created_time": "2017-11-06T14:41:24+0000",
        "from": {
            "name": "Naxhito Barriga",
            "id": "613128782116196"
        },
        "message": "Piñera",
        "id": "1534553403303147_1535158159909338"
    },
    {
        "created_time": "2017-11-05T21:41:22+0000",
        "from": {
            "name": "Gabriela Loreto",
            "id": "10205492431535304"
        },
        "message": "Guiller",
        "id": "1534553403303147_1534561599968994"
    },
    {
        "created_time": "2017-11-06T01:16:04+0000",
        "from": {
            "name": "Jose Flores",
            "id": "10207610270675123"
        },
        "message": "Poco creativo tiene que pedir ayuda mal",
        "id": "1534553403303147_1534678083290679"
    },
    {
        "created_time": "2017-11-05T22:12:19+0000",
        "from": {
            "name": "Javier Ibáñez Guzmán",
            "id": "456961597776481"
        },
        "message": "Contra Guiller y Sanchez!",
        "id": "1534553403303147_1534580986633722"
    },
    {
        "created_time": "2017-11-06T03:02:09+0000",
        "from": {
            "name": "Mia Almonacid",
            "id": "10202598926328748"
        },
        "message": "Todo el apoyo para usted!!!!!!",
        "id": "1534553403303147_1534741393284348"
    },
    {
        "created_time": "2017-11-06T00:47:19+0000",
        "from": {
            "name": "Sergio Pierry Padilla",
            "id": "772423762815396"
        },
        "message": "A GUILLIER es el objetivo a superar en esta etapa ✌️✌️💪🇨🇱",
        "id": "1534553403303147_1534664733292014"
    },
    {
        "created_time": "2017-11-05T21:53:11+0000",
        "from": {
            "name": "Nurisita Valdes Catalan",
            "id": "290378514801310"
        },
        "message": "No se de política pero con piñera",
        "id": "1534553403303147_1534569099968244"
    },
    {
        "created_time": "2017-11-06T03:11:04+0000",
        "from": {
            "name": "Cristóbal Bravo",
            "id": "10205878670347192"
        },
        "message": "Pregúntele de cifras a la Beatriz Sánchez.",
        "id": "1534553403303147_1534746369950517"
    },
    {
        "created_time": "2017-11-06T01:36:21+0000",
        "from": {
            "name": "Barbara Angelina Zavala Guzman",
            "id": "10153533624248442"
        },
        "message": "Yo voto #kast me representa !",
        "id": "1534553403303147_1534697636622057"
    },
    {
        "created_time": "2017-11-06T10:15:48+0000",
        "from": {
            "name": "Cristian Javier",
            "id": "10152654754600334"
        },
        "message": "No me interesa a quien enfrenta, sino las PRO PUES TAS",
        "id": "1534553403303147_1534970876594733"
    },
    {
        "created_time": "2017-11-06T00:16:57+0000",
        "from": {
            "name": "Marcelo Andrés Mondaca Villagrán",
            "id": "10206097077084574"
        },
        "message": "A los de Izquierda pregúntele algo relacionado con la inversión en FF.AA. y ¿por qué?...",
        "id": "1534553403303147_1534648473293640"
    },
    {
        "created_time": "2017-11-05T21:55:43+0000",
        "from": {
            "name": "Nicolas Javier Escobar Cañete",
            "id": "856470877746294"
        },
        "message": "Contra piñera",
        "id": "1534553403303147_1534571139968040"
    },
    {
        "created_time": "2017-11-05T21:49:15+0000",
        "from": {
            "name": "Hardy Babileck",
            "id": "10205262795109815"
        },
        "message": "Guillier,  obvio",
        "id": "1534553403303147_1534566269968527"
    },
    {
        "created_time": "2017-11-06T17:37:39+0000",
        "from": {
            "name": "Andrés VC",
            "id": "375123502917712"
        },
        "message": "toque el tema de migración.",
        "id": "1534553403303147_1535283313230156"
    },
    {
        "created_time": "2017-11-07T14:42:29+0000",
        "from": {
            "name": "Dagoberto Gonzalez",
            "id": "10210063389371775"
        },
        "message": "Piñera 2da vuelta",
        "id": "1534553403303147_1536075443150943"
    },
    {
        "created_time": "2017-11-06T00:36:59+0000",
        "from": {
            "name": "Claudia Mercado",
            "id": "10204638854912091"
        },
        "message": "Sebastian piñera",
        "id": "1534553403303147_1534659543292533"
    },
    {
        "created_time": "2017-11-05T23:51:58+0000",
        "from": {
            "name": "Ivis Blanca Tapia",
            "id": "10207330852690688"
        },
        "message": "Duerma muy bien y vaya descansadito 💛",
        "id": "1534553403303147_1534634309961723"
    },
    {
        "created_time": "2017-11-05T22:46:15+0000",
        "from": {
            "name": "Felipe Spoerer OReilly",
            "id": "10207383082273949"
        },
        "message": "Especial importancia a los que no votan",
        "id": "1534553403303147_1534600003298487"
    },
    {
        "created_time": "2017-11-05T22:43:19+0000",
        "from": {
            "name": "Aaronn Paz Aracena",
            "id": "532803703489097"
        },
        "message": "Contra Guiller y Sanchez .",
        "id": "1534553403303147_1534597876632033"
    },
    {
        "created_time": "2017-11-05T23:23:09+0000",
        "from": {
            "name": "Marcelo Andres Keller Rueff",
            "id": "10205408274947602"
        },
        "message": "CONTRA GUILLER.. LOS OTROS SON PUROS KILTROS",
        "id": "1534553403303147_1534620813296406"
    },
    {
        "created_time": "2017-11-06T00:01:38+0000",
        "from": {
            "name": "Matias Dante Fredes Rodriguez",
            "id": "811545198891131"
        },
        "message": "guiller y sanchez los demás están muertos",
        "id": "1534553403303147_1534639699961184"
    },
    {
        "created_time": "2017-11-05T21:33:50+0000",
        "from": {
            "name": "Francisco Javier González Alarcón",
            "id": "10206599849536594"
        },
        "message": "✌✌",
        "id": "1534553403303147_1534556469969507"
    },
    {
        "created_time": "2017-11-05T22:36:43+0000",
        "from": {
            "name": "Franco Andrés Jara Romero",
            "id": "334646250039378"
        },
        "message": "Peguelé un exorcismo a bea sánchez pastor so... digo Kast xDDD",
        "id": "1534553403303147_1534594299965724"
    },
    {
        "created_time": "2017-11-06T01:49:25+0000",
        "from": {
            "name": "Benjamín Zepeda",
            "id": "998818450211303"
        },
        "message": "Financiamiento de George Soros al frente amplio !!!",
        "id": "1534553403303147_1534704733288014"
    },
    {
        "created_time": "2017-11-06T01:27:23+0000",
        "from": {
            "name": "Esperanza Gangas Fuentealb",
            "id": "162046987717008"
        },
        "message": "#CAE",
        "id": "1534553403303147_1534693473289140"
    },
    {
        "created_time": "2017-11-07T15:02:53+0000",
        "from": {
            "name": "Pablo de Tarso",
            "id": "10153552105056132"
        },
        "message": "#JAK✌",
        "id": "1534553403303147_1536090129816141"
    },
    {
        "created_time": "2017-11-06T01:46:16+0000",
        "from": {
            "name": "Julio Salas",
            "id": "947884655260925"
        },
        "message": "OJO...  AL  CANDIDATO  KAST  ESTÁ ES SU OPORTUNIDAD OJALA QUE LA  APROVECHE EL  DEBATE .. los  problemas  básicos  como  ...SALUD PUBLICA ..TRASANTIAGO LE A  DESTRUIDO LA  VIDA  A  UNA  GRAN  MASA DE VOTANTES  NADIE LOS ESCUCHA ...NACO TRÁGICO  ...ARMAMENTO PESADO EN LAS POBLACIONES  JUBILACIONES  INMIGRACIÓN SIN CONTROL  .  Y  TIEMPOS  DE SOLUCIÓN DE  ELLOS.. LA  GENTE YA NO TIENE TIEMPO  LO  MAS  PRECIADO",
        "id": "1534553403303147_1534703299954824"
    },
    {
        "created_time": "2017-11-05T22:17:00+0000",
        "from": {
            "name": "Pablo Cisternas",
            "id": "1192970504108952"
        },
        "message": "LA MEJOR RESPUESTA, ES QUE SIGA PIDIENDO SABIDURIA DE LO ALTO  A DIOS, SALOMÓN CON TODA SU GLORIA NO SE VISTIO COMO UNO DE ELLOS ( RICOS)",
        "id": "1534553403303147_1534583819966772"
    },
    {
        "created_time": "2017-11-06T02:39:49+0000",
        "from": {
            "name": "Daniela Carrasco Fernandez",
            "id": "837633316257557"
        },
        "message": "MISMO SOLO HABLE CON.LA VERDAD Y SOBRE TODO CON LA AUTORIDAD DE PARTE DE DIOS .LA MEJOR HERRAMIENTA .EL AMOR .PARA VOLVER A CEER",
        "id": "1534553403303147_1534731846618636"
    },
    {
        "created_time": "2017-11-05T21:49:06+0000",
        "from": {
            "name": "Marcelo Bob",
            "id": "365353573883162"
        },
        "message": "A Guiller....ebviamente.",
        "id": "1534553403303147_1534566206635200"
    },
    {
        "created_time": "2017-11-06T02:40:13+0000",
        "from": {
            "name": "Daniela Carrasco Fernandez",
            "id": "837633316257557"
        },
        "message": "Perdon CREER.",
        "id": "1534553403303147_1534731976618623"
    },
    {
        "created_time": "2017-11-06T08:11:53+0000",
        "from": {
            "name": "Nicolas Manzur",
            "id": "10204192067186368"
        },
        "message": "✌️",
        "id": "1534553403303147_1534892939935860"
    },
    {
        "created_time": "2017-11-05T22:30:26+0000",
        "from": {
            "name": "Jean Delois",
            "id": "10204239216495013"
        },
        "message": "Victor Springfield Avila get ready for the emperor",
        "id": "1534553403303147_1534591036632717"
    },
    {
        "created_time": "2017-11-05T22:51:04+0000",
        "from": {
            "name": "MariaJose RZ",
            "id": "1033246336716298"
        },
        "message": "René Fuchslocher Raddatz Raul M. Carrasco Jennifer Sáez Michel Lazo",
        "id": "1534553403303147_1534602516631569"
    },
    {
        "created_time": "2017-11-05T21:46:04+0000",
        "from": {
            "name": "Oscar Rivas",
            "id": "316899898785632"
        },
        "message": "Marcelo Guajarddo",
        "id": "1534553403303147_1534564209968733"
    },
    {
        "created_time": "2017-11-05T21:48:25+0000",
        "from": {
            "name": "Cristián Quinteros Gutiérrez",
            "id": "10158746625270473"
        },
        "message": "David Guty",
        "id": "1534553403303147_1534565566635264"
    },
    {
        "created_time": "2017-11-05T21:45:57+0000",
        "from": {
            "name": "Carlos Alfredo",
            "id": "1543405582582374"
        },
        "message": "Pablo Ignacio Lertora",
        "id": "1534553403303147_1534564129968741"
    },
    {
        "created_time": "2017-11-05T23:22:07+0000",
        "from": {
            "name": "Israel Cristi",
            "id": "879080255475970"
        },
        "message": "https://youtu.be/rZ2XMe7PgGw\nA lo jojo's se lo recomiendo",
        "id": "1534553403303147_1534620299963124"
    },
    {
        "created_time": "2017-11-05T21:48:26+0000",
        "from": {
            "name": "Oscar Rivas",
            "id": "316899898785632"
        },
        "message": "Enrique Villalobos Salgado",
        "id": "1534553403303147_1534565679968586"
    },
    {
        "created_time": "2017-11-05T22:38:22+0000",
        "from": {
            "name": "Sebastian I. Fuentealba Barrera",
            "id": "374137112758725"
        },
        "message": "La estrategia debe ser unificar a nuestro sector, y demostrar que tu eres el que de verdad representa las ideas de nuestro sector, VE POR LO QUE NOS UNE MAN (la baja de impuestos, libertad económica, reducir el tamaño del estado, sus gastos etc..), centrate en eso.  Quiero ver tu liderazgo, la mejor versión de ti,, esta es la instancia es que debes jugártela con todo para unificar y demostrarle a la derecha y centro derecha confundida que tu eres el genuino r que que realmente lucha por las ideal que todos los de acá creemos VAMOS KAST!!!! TE QUIERO VER !!!\n\nhttps://www.facebook.com/libertadindividualchile/videos/1737262776569981/",
        "id": "1534553403303147_1534595079965646"
    },
    {
        "created_time": "2017-11-06T12:29:56+0000",
        "from": {
            "name": "David Eliseo Acuña",
            "id": "248505409012806"
        },
        "message": "Vamos Jak mientras más dura la batalla mayor será la Victoria no es una religión es una convicción y eso no se transa  Dios le bendiga y lo usé en beneficio de está hermosa nación Chile . Esperamos que todos los chico Facebook nose queden con las encuestas online sino que vallan alas urnas y voten ✌ por la 👪 y por nuestra nación . Bendiciones",
        "id": "1534553403303147_1535060239919130"
    },
    {
        "created_time": "2017-11-05T22:22:53+0000",
        "from": {
            "name": "Camila Rubilar",
            "id": "940155529374000"
        },
        "message": "https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DxwHRoJKzlng&h=ATMT_NlB2VHTeHMPNXzjoBCk9D1oIhTdK_lZ1itTUAWPIHxlOCdpBAMOBCTlOQyFYLJZlT9OQBWNgE6JdSPJ1T1OYVSvLgh60tk6_0AI_TimKM_-",
        "id": "1534553403303147_1534587039966450"
    },
    {
        "created_time": "2017-11-06T12:18:19+0000",
        "from": {
            "name": "John Saldivia",
            "id": "288408201670743"
        },
        "message": "La presidencial se puede complicar en segunda vuelta haga un gesto de altruismo politico y por el bien de chile renuncie a su candidatura y llame a votar por piñera aseguremos la eleccion en primera vuelta y enfoquese en preparar un segundo gobierno de derecha encabezado por ud  gracias",
        "id": "1534553403303147_1535050023253485"
    },
    {
        "created_time": "2017-11-06T00:16:39+0000",
        "from": {
            "name": "Norma Cristina Caballero Reyes",
            "id": "365108983929361"
        },
        "message": "NO ES NECESARIO PREPARARSE SEA USTED MISMO, EMPODERADO EN SU PROGRAMA DE GOBIERNO   .\nES EL ÚNICO QUE REÚNE TODAS LAS CUALIDADES Y VALORES QUE CHILE NECESITA CÓMO PRESIDENTE 2018.\"",
        "id": "1534553403303147_1534648313293656"
    },
    {
        "created_time": "2017-11-06T10:46:26+0000",
        "from": {
            "name": "Gabriel Irarrazaval",
            "id": "458368811222300"
        },
        "message": "NO A CANDIDATOS ESPECÍFICOS, SI A DOS GRUPOS CLAROS, 1° LA IZQUIERDA DE SIEMPRE Y 2° AL PIÑERISMOS QUE REPRESENTA SOBRETODO EL POPULISMO Y LA CORRUPCION REFLEJADA EN EL NEPOTISMO Y EN LOS PITUTOS QUE SON LOS VERDADEROS AGENTES DE LA CORRUPCION. APLICADO A LOS DOS GRUPOS, SON LO MISMO.\nMOSTRAR EL PROGRAMA Y FUTURO CON PROPUESTAS, MÁS QUE HISTORIA Y TRAMPAS DE PREGUNTAS MAL INTENCIONADAS",
        "id": "1534553403303147_1534988363259651"
    },
    {
        "created_time": "2017-11-05T21:59:55+0000",
        "from": {
            "name": "Gonzalo Ignacio",
            "id": "239766006556963"
        },
        "message": "Trabajaré para que se apliquen las máximas penas a los violadores, narcotraficantes y a quienes cometan crímenes de alta connotación. Hasta llegar a la pena de muerte si es necesario. \n\n👉🏻 https://www.facebook.com/egidojose/videos/375365996238167/",
        "id": "1534553403303147_1534574163301071"
    },
    {
        "created_time": "2017-11-06T15:08:26+0000",
        "from": {
            "name": "Cesar Serrano Radrigán",
            "id": "1071786759524259"
        },
        "message": "Guiller, Meo, Sanchez. Duro contra la ideologia, lgtbi, abortolibre, migracion, separatismo, todo lo que promueve la nueva izquierda progresista de Soros y la ONU. Piñera esta condenado. Educación gratis con deberes y responsabilidades.",
        "id": "1534553403303147_1535177459907408"
    }
]