[
    {
        "created_time": "2017-07-16T17:07:00+0000",
        "from": {
            "name": "Rodrigo Tisi Yávar",
            "id": "10152831805425267"
        },
        "message": "Justo vas hoy que empieza la nueva temporada de Game of Thrones!!! Nadie verá T0 hoy",
        "id": "1427629797328842_1427636887328133"
    },
    {
        "created_time": "2017-07-16T17:09:24+0000",
        "from": {
            "name": "Paulita Runil Ojeda",
            "id": "10210396066639451"
        },
        "message": "Kast presidente",
        "id": "1427629797328842_1427639087327913"
    },
    {
        "created_time": "2017-07-16T17:02:22+0000",
        "from": {
            "name": "Roberto Arias Mezzano",
            "id": "10209478472425236"
        },
        "message": "Kast presidente¡¡¡¡",
        "id": "1427629797328842_1427633960661759"
    },
    {
        "created_time": "2017-07-16T17:33:20+0000",
        "from": {
            "name": "Claudio Cerda Guajardo",
            "id": "10205425032169949"
        },
        "message": "Espero que el duo de izquierda (Rincón/Matamala) no le hagan encerronas como acostumbran a hacerlo con las personas de centro y derecha.",
        "id": "1427629797328842_1427655310659624"
    },
    {
        "created_time": "2017-07-16T18:42:57+0000",
        "from": {
            "name": "Norma YMazitas",
            "id": "10210107505941364"
        },
        "message": "Esperamos verlo entonces y siga respondiendo las preguntas con la verdad y transparencia como lo ha hecho hasta ahora Bendiciones para Ud y Familia desde el estado de Ok Oklahoma!",
        "id": "1427629797328842_1427706077321214"
    },
    {
        "created_time": "2017-07-16T17:04:24+0000",
        "from": {
            "name": "Lvi Borba",
            "id": "10152003975445009"
        },
        "message": "Grande Kast! Saludos desde Brasil! Yo vivi por un tiempo en Santiago y me da lastima saber lo que Bachelet hizo con ese lindo pais. Kast 2017 y Bolsonaro2018!",
        "id": "1427629797328842_1427635097328312"
    },
    {
        "created_time": "2017-07-16T19:29:23+0000",
        "from": {
            "name": "Eli Sheva",
            "id": "617016525101488"
        },
        "message": "José Antonio, ha sido una verdadera alegría conocer su posición frente a éste mover idelogico absolutista. Siga por favor apoyando el diseño divino de la familia, siga apoyando la vida, en toda su magnitud, hay un gran pueblo en Chile de diferentes corrientes, que ama a Dios y sus mandamientos, y estamos clamando y movilizandonos,para que se levante un presidente en Chile que respete y ame al Dios de Israel, \"no importa de que linea sea\"... pero que luche por conseguir lo honorable,lo justo,lo correcto,lo moral,lo valórico,la familia como lo mas sagrado! Hay mucho pueblo que lo está observando y desea confiar en Ud. Cómo presidente y me incluyo... Ud. Puede ser la respuesta y la luz de esperanza para nuestra nación, pero la única forma de ganar es obedecer y hacer lo que Dios ama, ya tenemos el ejemplo de Trump.... Sólo salió porque el Padre lo ha ocupado para limpiar EEUU de tanta inmundicia y está siendo ocupado por El Padre para volver a sus mandamientos... Los ojos del Eterno Dios están sobre Ud. Y oraremos por Ud. Porque hasta el momento ha sido el único que ha, defendido la vida y la familia cómo el diseño divino que Dios creó, EL pone sus ojos sobre aquellos que luchan y guardan celosamente sus instrucciones y las ponen en alto.\nSea muy Bendecido en todo.",
        "id": "1427629797328842_1427738843984604"
    },
    {
        "created_time": "2017-07-16T17:53:03+0000",
        "from": {
            "name": "Jose Luis Navarro Babilonia",
            "id": "798945886885937"
        },
        "message": "Conversación  que comparto y sirva de reflexión a fundamentar la identidad que por naturaleza un ser humano se reconoce al nacer. Se enfocó el tema de muchas maneras y que de alguna forma se mostraba siempre fluido y ponderado de argumentos , aunque despertó el interés de seguir fundamentando y ponderando ideas que fortalezca a la familia y el vínculo que existe entre un hombre y la mujer, donde nunca a dejado de ser la responsabilidad y compromiso para tener un hogar.\nSin embargo nada es perfecto y lo que llamábamos familia, ahora se ha reducido a  hogares partidos, donde la madre vive sola con el hijo o en su defecto, el padre vive solo con el hijo; no obstante no ha sido ajeno en la búsqueda de soluciones, así en reconocer y señalar a cada causa o motivos que repercute esta separación y quiebre de la unión que constituye una familia.\nPor lo demás, reconocer que la familia enfrenta dificultades por sus características y  estructura que la constituye, no significa que va a desaparecer y tampoco se entienda caracterizar nuevos protagonistas que aluden desear esta corriente homosexual, justificando su postura en hacer relevante su condición de homosexual, que por lo demás, ya se a dicho, que es la sociedad, quien ha provocado y ha segmentado o separado su inclusión en la sociedad, apropiándose de esta manera a consolidarse como un segmento de la población y apropiarse que son una alternativa por opción a vivir en un mundo paralelo, donde la existencia por naturaleza es algo relativo.\nExpuesto este enunciado y desarrollo del prólogo; concluyo esta conversación de esta manera con mi amigo, que representa el perfil académico profesional de la psicología.\nHabían discrepancias pero se entendía los motivos, que se desarrolló, concluyendo así :\n No está demás volver a decir, no creo que me entiendas, por muchos factores, por tu contexto laboral, interés profesional y actitud personal, y no te culpo; se necesita mucha personalidad para ser objetivo en este tema. \nEn todas las cosas la objetividad es una columna vertebral para interiorizarse en el comportamiento del ser humano y tu labor es más pasiva y no menos importante en el tratamiento de cada persona que imagino conoces muy bien; el punto es, que haces al respecto para inclinar tu postura a tratar una persona con comportamientos antinatural, que responde a varios factores y que imagino tu tienes mucho material de información para fundamentar, sin embargo está en tu criterio por tus valores y ética profesional desarrollar este desequilibrio de comportamiento y como los enfocas a reconocer su sexo natural y tratarlo a empoderar su condición original. \nCuando te digo que te entiendo no es ninguna actitud de calificar tu protagonismo profesional sino más bien tu protagonismo como ser humano y la capacidad de ver a tu prójimo que es igual que tu, con limitaciones pero con la convicción y reconocimiento que, nacemos totalmente sanos de mente y con un universo de limitaciones que en este caso son de comportamiento.   Por lo tanto, que haces al respecto tienes la forma de ayudarlo, los medios profesionales para hacerlo, claro que no, y notando tu actitud hacia el tema cuando me preguntabas verdadero o falso, eres homofobico si o no, debo hacerte reflexionar que la vida no está segmentada a posturas antojadizas y experimentar variedad de identidades, Que en su defecto solo logra degenerar su condición natural o de origen y que condiciona, sufrimientos, dolor y que es ahí, donde tu labor empieza a ayudarlo a reconocer su sexualidad que es por naturaleza y fortalecer su personalidad, capacidades en cada persona y virtudes que desarrollarán su autoestima y confianza en sí mismo, que en su consecuencia llamamos como derecho nuestra dignidad.\nUn abrazo Promo, te estimo y guardo mucho cariño buen amigo y buen hombre\nQue Dios te bendiga siempre\nUn abrazo a todos espero que sea un aporte a los valores de la familia y responsabilidad que tenemos todos como sociedad, siempre su amigo José Luis Navarro Babilonia",
        "id": "1427629797328842_1427668573991631"
    },
    {
        "created_time": "2017-07-16T18:02:14+0000",
        "from": {
            "name": "Andres Marín",
            "id": "879177718824070"
        },
        "message": "Tiene que estar preparado para la pregunta sobre el aborto en relación a su fundamentación, al igual que en el porque es bueno para la sociedad que él matrimonio solo sea entre un hombre y una mujer. También en el tema económico le preguntaran a lo mejor, como revertir el déficit fiscal que dejó este gobierno, cuando además usted piensa bajar los impuestos. Ojalá le vaya bien, pero hay que fundamentar con más especificadad en este programa ante las preguntas de los periodistas que se lo van a intentar cagar, sobre todo Matamala que se hará el justiciero, al igual que Mónica Rincón que tratará de dejarlo como un machista retrógrado. Le deseo éxito para hoy!",
        "id": "1427629797328842_1427675313990957"
    },
    {
        "created_time": "2017-07-16T17:52:11+0000",
        "from": {
            "name": "Roberto Damian Landero Espinosa",
            "id": "10207032500351889"
        },
        "message": "J A Kast no deje pasar el nuevo museo crea empleo para operadores politicos que pretende crear el payaso.\nY más encima para honrar a los ladrones que nos llevan a la miseria nuevamente.",
        "id": "1427629797328842_1427667827325039"
    },
    {
        "created_time": "2017-07-16T18:18:32+0000",
        "from": {
            "name": "Ruth Montecino O",
            "id": "10207557133510762"
        },
        "message": "Más que  \"gane la derecha\" queremos que ganen los valores , la verdad , no más gobiernos corruptos. Que le vaya bien.",
        "id": "1427629797328842_1427687810656374"
    },
    {
        "created_time": "2017-07-16T17:23:03+0000",
        "from": {
            "name": "Aroca Espinoza Ricardo",
            "id": "166568813686170"
        },
        "message": "Sabemos.q.primo kast.\nNO. va a ganar",
        "id": "1427629797328842_1427648733993615"
    },
    {
        "created_time": "2017-07-17T04:12:46+0000",
        "from": {
            "name": "Marcelo Gabella Magun",
            "id": "10204849527539532"
        },
        "message": "Lo estoy viendo y comparto muchos de sus puntos de vista. Me parece un hombre con valores sólidos y valiente en enfrentar las tendencias y masas que apoyan el pecado del aborto, el matrimonio de personas del mismo sexo y la adopción de niños a cargo de personas del mismo sexo. Lo cual es contranatura e inmoral ante Dios y los hombres de buena voluntad.",
        "id": "1427629797328842_1428274020597753"
    },
    {
        "created_time": "2017-07-16T20:01:10+0000",
        "from": {
            "name": "Josefina Contreras",
            "id": "10208212748542068"
        },
        "message": "Mi candidato es ud Señor Kast  confió que se preocupara de lo principal en este país PLIS! Ayúdenos a los chilenos Honestos",
        "id": "1427629797328842_1427774760647679"
    },
    {
        "created_time": "2017-07-18T12:24:48+0000",
        "from": {
            "name": "Aida van Diest",
            "id": "966533230053686"
        },
        "message": "Desde Miami mi incondicional apoyo con voto extranjero de mi familia y el mio ..Que Dios nos ayude para que sea nuestro presidente Chile y los chilenos le necesitamos..good  luck🤗",
        "id": "1427629797328842_1430322897059532"
    },
    {
        "created_time": "2017-07-16T17:37:37+0000",
        "from": {
            "name": "Pleyba Pasion Del Polo",
            "id": "781007191950663"
        },
        "message": "Kast hace El pais fuerte Y la preferencia aun chileno primero !!!!!!\nMucha basura ahi!!!!saludos desde Duistland !!!!",
        "id": "1427629797328842_1427658047326017"
    },
    {
        "created_time": "2017-07-17T00:08:38+0000",
        "from": {
            "name": "Daniel Mick Mejías",
            "id": "1940430496276849"
        },
        "message": "Estoy atento a la intervención de mi Candidato, si pido al Equipo que invita a verlo hoy que permita el que se pueda tratar con él personalmente temas de beneficio en común, y que no caigan en egoísmos innecesarios que irán en desmedro de la campaña de José Antonio ....TODOS podemos aportar en tan noble causa....",
        "id": "1427629797328842_1427978587293963"
    },
    {
        "created_time": "2017-07-16T17:45:04+0000",
        "from": {
            "name": "June Middleton Franklin",
            "id": "10204177215251135"
        },
        "message": "Creo que Kast se comerá a Rincón y Matamala!!!!",
        "id": "1427629797328842_1427663283992160"
    },
    {
        "created_time": "2017-07-17T00:33:03+0000",
        "from": {
            "name": "Loreto Suazo",
            "id": "10203967750127815"
        },
        "message": "Si pudiera lo vería... pero casi  40 hrs sin luz gracias a enel y Municipalidad las condes. Saludos",
        "id": "1427629797328842_1427994323959056"
    },
    {
        "created_time": "2017-07-17T23:12:56+0000",
        "from": {
            "name": "Orieta Saldivia Miranda",
            "id": "1134945043219406"
        },
        "message": "Saludos desde chiloe,,VAMOS QUE SE PUEDE JOSÉ ANTONIO KAST",
        "id": "1427629797328842_1429613993797089"
    },
    {
        "created_time": "2017-07-16T17:49:01+0000",
        "from": {
            "name": "Roberto Damian Landero Espinosa",
            "id": "10207032500351889"
        },
        "message": "Duro con los pseudoperiodistas paulsen matamala y rincon son lobos rojos",
        "id": "1427629797328842_1427665963991892"
    },
    {
        "created_time": "2017-07-16T17:24:19+0000",
        "from": {
            "name": "Pablo Cisternas",
            "id": "1192970504108952"
        },
        "message": "A que hora?",
        "id": "1427629797328842_1427649540660201"
    },
    {
        "created_time": "2017-07-17T00:00:25+0000",
        "from": {
            "name": "Hilda Beatriz Leon Hernandez",
            "id": "10208312437226220"
        },
        "message": "Pucha estoy sin luz. Tanto esperar verlo. Y todavia cortes en toda mi comuna. QUE LATA. PERO SUERTE . TE IRA BIEN PORQUE SIEMPRE HABLAS CON LA VERDAD",
        "id": "1427629797328842_1427971513961337"
    },
    {
        "created_time": "2017-07-16T18:14:55+0000",
        "from": {
            "name": "Dani Diaz",
            "id": "1100289643338878"
        },
        "message": "Elias Flores Rodriguez Maca Ibacache vean al candidato por mi",
        "id": "1427629797328842_1427685757323246"
    },
    {
        "created_time": "2017-07-16T18:20:07+0000",
        "from": {
            "name": "Eduardo Gallardo Sánchez",
            "id": "587005121403036"
        },
        "message": "A aplicar la ley de inmigración. JOSE ANTONIO KAST PRESIDENTE!!",
        "id": "1427629797328842_1427688910656264"
    },
    {
        "created_time": "2017-07-16T19:34:50+0000",
        "from": {
            "name": "Carlos Ignacio Carlin Rodriguez",
            "id": "10204774053101041"
        },
        "message": "viva la cadidatura de jose antonion kast",
        "id": "1427629797328842_1427743647317457"
    },
    {
        "created_time": "2017-07-16T23:37:48+0000",
        "from": {
            "name": "Mariana Castro Melo",
            "id": "10208671562885380"
        },
        "message": "Siii le creo, ahora sera mi candidato, Dios lo bendiga.",
        "id": "1427629797328842_1427954203963068"
    },
    {
        "created_time": "2017-07-16T20:17:08+0000",
        "from": {
            "name": "Brenta Mónica Perocarpi",
            "id": "10203374286098208"
        },
        "message": "Kast Presidente.......👏👍",
        "id": "1427629797328842_1427791660645989"
    },
    {
        "created_time": "2017-07-16T17:21:56+0000",
        "from": {
            "name": "Hector Jose Varas Gallardo",
            "id": "308062452676484"
        },
        "message": "Jak presidente",
        "id": "1427629797328842_1427648163993672"
    },
    {
        "created_time": "2017-07-17T04:39:26+0000",
        "from": {
            "name": "Heber Mauricio Urra Lucas",
            "id": "10206807220800832"
        },
        "message": "con razon el programa se llama TOLERANCIA CERO.",
        "id": "1427629797328842_1428294823929006"
    },
    {
        "created_time": "2017-07-16T17:42:28+0000",
        "from": {
            "name": "Luis Jeneral Jeneral",
            "id": "10207327086878313"
        },
        "message": "Saludos desde Salamanca, Región de Coquimbo",
        "id": "1427629797328842_1427661140659041"
    },
    {
        "created_time": "2017-07-16T18:07:03+0000",
        "from": {
            "name": "Mario Arturo Ferreira Gonzalez",
            "id": "151650338684200"
        },
        "message": "Hay que verlo está noche",
        "id": "1427629797328842_1427679087323913"
    },
    {
        "created_time": "2017-07-16T19:58:56+0000",
        "from": {
            "name": "Jacqueline Araya Blazina",
            "id": "10152563162495852"
        },
        "message": "Compartir",
        "id": "1427629797328842_1427770320648123"
    },
    {
        "created_time": "2017-07-16T22:31:01+0000",
        "from": {
            "name": "Elias Fuentealba",
            "id": "10210266398762236"
        },
        "message": "Apoyo a kast",
        "id": "1427629797328842_1427906850634470"
    },
    {
        "created_time": "2017-07-16T19:16:30+0000",
        "from": {
            "name": "Rene Castro Tapia",
            "id": "2113122998713841"
        },
        "message": "Rlncon  y matamala no son de tolerancia cero",
        "id": "1427629797328842_1427731013985387"
    },
    {
        "created_time": "2017-07-16T22:03:40+0000",
        "from": {
            "name": "Alicia Olivares Aguilera",
            "id": "433449056854955"
        },
        "message": "Bien JAK, ahí estaremos!!!!",
        "id": "1427629797328842_1427891257302696"
    },
    {
        "created_time": "2017-07-16T17:56:54+0000",
        "from": {
            "name": "Gustavo Pablo Cornejo Castillo",
            "id": "10205304035024234"
        },
        "message": "Cuáles son sus propuestas comparadas a Piñera?",
        "id": "1427629797328842_1427670710658084"
    },
    {
        "created_time": "2017-07-18T05:24:07+0000",
        "from": {
            "name": "Santiago Chago Farias",
            "id": "10152412007201524"
        },
        "message": "",
        "id": "1427629797328842_1429905457101276"
    },
    {
        "created_time": "2017-07-16T17:30:39+0000",
        "from": {
            "name": "Brenda Vivanco",
            "id": "10203702796955601"
        },
        "message": "Es a las 22:30.",
        "id": "1427629797328842_1427653663993122"
    },
    {
        "created_time": "2017-07-17T04:13:26+0000",
        "from": {
            "name": "Marcelo Gabella Magun",
            "id": "10204849527539532"
        },
        "message": "Le doy mi firma!!!",
        "id": "1427629797328842_1428274970597658"
    },
    {
        "created_time": "2017-07-16T21:45:29+0000",
        "from": {
            "name": "Rodrigo Brunet",
            "id": "10152682498554939"
        },
        "message": "debiera ser #TheBestKast",
        "id": "1427629797328842_1427858857305936"
    },
    {
        "created_time": "2017-07-17T04:03:52+0000",
        "from": {
            "name": "Gladys Ahumada Alfaro",
            "id": "10210694657468299"
        },
        "message": "Un hombre valiente que defiende con respeto su opinión.",
        "id": "1427629797328842_1428251890599966"
    },
    {
        "created_time": "2017-07-16T19:12:05+0000",
        "from": {
            "name": "Nancy Eva Rodriguez",
            "id": "10206568607882192"
        },
        "message": "Apoyando desde Osorno!!!!",
        "id": "1427629797328842_1427728560652299"
    },
    {
        "created_time": "2017-07-17T03:09:08+0000",
        "from": {
            "name": "Fernando Rojas Erices",
            "id": "10207949863044077"
        },
        "message": "Viva Mi Candidato JAK. Y dale y dale y dale.",
        "id": "1427629797328842_1428186897273132"
    },
    {
        "created_time": "2017-07-17T03:22:26+0000",
        "from": {
            "name": "Paula Maritza Pradenas Cabrera",
            "id": "10214314117787492"
        },
        "message": "Excelente!!!",
        "id": "1427629797328842_1428195547272267"
    },
    {
        "created_time": "2017-07-17T05:00:35+0000",
        "from": {
            "name": "Carlos Cartagena Zambrano",
            "id": "784315458416546"
        },
        "message": "Es un Chileno qué quiere a su Patria bien.",
        "id": "1427629797328842_1428315593926929"
    },
    {
        "created_time": "2017-07-17T18:27:03+0000",
        "from": {
            "name": "Mario Hernan Acuña Uribe",
            "id": "10208919355927578"
        },
        "message": "Ojala sean muchos mas los que lo apoyemos",
        "id": "1427629797328842_1429392787152543"
    },
    {
        "created_time": "2017-07-17T01:48:37+0000",
        "from": {
            "name": "José Carranza Codova",
            "id": "10205699074578642"
        },
        "message": "NO.",
        "id": "1427629797328842_1428058503952638"
    }
]