[
    {
        "created_time": "2017-10-17T21:40:35+0000",
        "from": {
            "name": "Jose Alarcón Vasquez",
            "id": "1522749991083951"
        },
        "message": "Escuche, la entrevista de. Jose Antonio Kast  en. Conectado con Agricultura . Lo encontré genial en las respuestas de lo que el quiere para el País. Lo que el propone es lo que queremos los Chilenos. Como mejor Salud terminar con las eternas colas en los Hospitales   Educación pero de calidad.  Seguridad para los Chilenos, es entregarle las herramientas a Carabineros y a la.  P D I, para combatir y  controlar a la delincuencia y a los Narcos y Traficante de droga y al terrorismo en la región de la Araucania . Trabajo, los Chilenos necesitamos trabajar, necesitamos oportunidades, para poder desarrollarnos como personas útiles en esta sociedad, el trabajo da dignidad a las personas por que con el producto de su trabajo podrán  llevar el pan a las mesas de los Chilenos y Chilenas y compartirla con sus familias. No queremos trabajos precarios donde tengamos que andar vendiendo pilchas en las colas de las Ferias libres, o vendiendo. Super  Ocho en las calles. o limpiando vidrios de los Autos o haciendo piruetas en las esquinas que hoy le llaman Cultura. Todas estas anomalías que expongo  a qui es el legado que dejara la Presidenta de lo que ella quiso para Chile",
        "id": "1516896511735503_1517130541712100"
    },
    {
        "created_time": "2017-10-18T01:46:52+0000",
        "from": {
            "name": "Felipe Hidalgo González",
            "id": "910224105662045"
        },
        "message": "Sr. Kast, desde hace un tiempo lo vengo siguiendo, he tratado de no perderme ningún debate ni programa ya sea radial o televisivo donde usted propone su programa de gobierno y defiende sus intereses frente a los demás, hasta el momento yo y mi familia congeniamos con usted PERO, hay un punto bien importante que ningún candidato ha tocado y tiene que ver con las AUTOPISTAS (central, costanera y ambas vespucio), todos hablan de endeudamiento en salud, CAE, etc etc. Pero nadie habla de éste problema que aqueja a millones de personas, cuál es su postura frente a los cobros excesivos y pésimo servicio de éstas, además de perseguirte como ladrón cuando les adeudas, sin mencionar que los juzgados de policia local e incluso municipalidades y Carabineros ya pareciera que son entidades que trabajan para las concesionarias?",
        "id": "1516896511735503_1517258138366007"
    },
    {
        "created_time": "2017-10-17T21:00:18+0000",
        "from": {
            "name": "Hector Vergara Cohn",
            "id": "10207607202359839"
        },
        "message": "Lo importante amigos de Kast es que es en Matto Grosso donde se concentra la mayor cantidad de grano (SOJA) en sudamaerica y en brasil hay 100 kms   si 100 kms de fila para cargar en los puertos de brasil y necesitan sacar urgente ese alimento hacia el asia, lo que significa que podemos retornar con los buques con carga lo que baja el costo de flete y hace que Chile se mantenga con el predominio sobre el pacifico",
        "id": "1516896511735503_1517109875047500"
    },
    {
        "created_time": "2017-10-17T20:01:32+0000",
        "from": {
            "name": "Belarmino Puñanco",
            "id": "10207688199746039"
        },
        "message": "sr. kast con respecto a la educación y respeto que estamos muy mal en estos últimos 20 años,que haría ud con los medios de comunicación tanto audio y televisivo en Chile utilizan un vocabulario vulgar y que a llegado a todos los estratos sociales ya no hay diferencias del mas o menos educado,los insultos a las autoridades y pleitos hasta en el mismo congreso, entonces se dice hay que mejorar la educación, es uno de los puntos al que podamos mejorar?",
        "id": "1516896511735503_1517076545050833"
    },
    {
        "created_time": "2017-10-17T16:51:38+0000",
        "from": {
            "name": "José Luis Tapia Peña",
            "id": "10209080739748311"
        },
        "message": "Don José... hoy agradezco que Carlitos Rey, el asesino, haya tenido un arma... podrían darle una a cada uno de los torturadores de la dictadura y sigan el ejemplo de Carlitos.\n\nSaludos.",
        "id": "1516896511735503_1516954305063057"
    },
    {
        "created_time": "2017-10-18T14:57:42+0000",
        "from": {
            "name": "Jonathan Farias",
            "id": "613394125449228"
        },
        "message": "Todos los seguidores de Kast, busquen un grupo que se llama Facebook por Kast y agreguen. Necesitamos crecer mas rapido en Facebook para abarcar a mas gente y este grupo nos va a ayudar a expandirnos en menos tiempo. A si es como lo hizo Trump a qui en USA.",
        "id": "1516896511735503_1517707628321058"
    },
    {
        "created_time": "2017-10-17T17:23:26+0000",
        "from": {
            "name": "Valeria Pavez",
            "id": "10153756253839656"
        },
        "message": "muy bien Kast .. Necesitamos más gente como tú, que se ponga los pantalones, que diga las cosas como son y que denuncie los vicios de este gobierno y de los anteriores !!",
        "id": "1516896511735503_1516977465060741"
    },
    {
        "created_time": "2017-10-17T15:55:43+0000",
        "from": {
            "name": "Juan Francisco Cornejo Moreno",
            "id": "170681490077439"
        },
        "message": "Francisco Segundo Pinto Madariaga Ese es el gobernador, jejeje.",
        "id": "1516896511735503_1516915638400257"
    },
    {
        "created_time": "2017-10-17T20:45:38+0000",
        "from": {
            "name": "Francisco Díaz",
            "id": "1312765825505757"
        },
        "message": "Buenas tardes sr. Kast, cómo apoyará a los emprendedores turísticos?, yo no quiero nada regalado, pero necesito capital para terminar mi proyecto y me encuentro con pura burocracia, gracias.",
        "id": "1516896511735503_1517100931715061"
    },
    {
        "created_time": "2017-10-18T00:21:03+0000",
        "from": {
            "name": "Hector Carrasco",
            "id": "10214681389014458"
        },
        "message": "muy bien desde 23:14 al recordar la salida de la extrema pobreza de chile agua potable, alcantarillado, electricidad Dr. monckeberg✌️",
        "id": "1516896511735503_1517214035037084"
    },
    {
        "created_time": "2017-10-18T05:48:56+0000",
        "from": {
            "name": "Pablo Andrés Cisternas",
            "id": "883851668340236"
        },
        "message": "Buena, sobre todo lo de los puertos, y lo de la Inmigración Ilegal.  ✌️👍",
        "id": "1516896511735503_1517392881685866"
    },
    {
        "created_time": "2017-10-17T15:35:52+0000",
        "from": {
            "name": "Teresa Salort De Vasquez",
            "id": "10153289760147821"
        },
        "message": "Vamos a segunda vuelta voto 2, saludos desde Natales!!",
        "id": "1516896511735503_1516899285068559"
    },
    {
        "created_time": "2017-10-17T20:09:54+0000",
        "from": {
            "name": "Patricia Carrillo Damm",
            "id": "10205030607702573"
        },
        "message": "Me encanto‼️‼️‼️‼️JAK🇨🇱🇨🇱🇨🇱🇨🇱🇨🇱MI VOTO",
        "id": "1516896511735503_1517081785050309"
    },
    {
        "created_time": "2017-10-17T21:14:39+0000",
        "from": {
            "name": "Nelson Puentes Fernandez",
            "id": "10153392243619418"
        },
        "message": "ESPECTACULAR !!",
        "id": "1516896511735503_1517117215046766"
    },
    {
        "created_time": "2017-10-17T15:47:04+0000",
        "from": {
            "name": "Hector Vergara Cohn",
            "id": "10207607202359839"
        },
        "message": "Saludos desde Iquique",
        "id": "1516896511735503_1516910875067400"
    },
    {
        "created_time": "2017-10-17T21:18:39+0000",
        "from": {
            "name": "Claudio Navarrete",
            "id": "10154433954208406"
        },
        "message": "Excelente Kast, El Presidente que Chile Necesita !",
        "id": "1516896511735503_1517119171713237"
    },
    {
        "created_time": "2017-10-17T19:57:30+0000",
        "from": {
            "name": "Angel Tomas Levrini Ferrer",
            "id": "10207743375257259"
        },
        "message": "Excelente Kast; al menos yo estoy convencido y voto 2!!!",
        "id": "1516896511735503_1517074135051074"
    },
    {
        "created_time": "2017-10-17T18:05:20+0000",
        "from": {
            "name": "Emilio Gonzalez Vega",
            "id": "10205516015799051"
        },
        "message": "Chile el país del timbre.. Jaja bien ahí",
        "id": "1516896511735503_1517003285058159"
    },
    {
        "created_time": "2017-10-17T15:40:11+0000",
        "from": {
            "name": "Jonathan Barratt",
            "id": "10152846132032118"
        },
        "message": "",
        "id": "1516896511735503_1516902821734872"
    },
    {
        "created_time": "2017-10-17T15:57:33+0000",
        "from": {
            "name": "Jonathan Barratt",
            "id": "10152846132032118"
        },
        "message": "Como siempre muy bueno, saludos",
        "id": "1516896511735503_1516916768400144"
    },
    {
        "created_time": "2017-10-18T00:27:40+0000",
        "from": {
            "name": "Ana María Pepino",
            "id": "10206141262267751"
        },
        "message": "Me gusta, tendrá mi voto...",
        "id": "1516896511735503_1517217081703446"
    },
    {
        "created_time": "2017-10-19T01:55:00+0000",
        "from": {
            "name": "Pablo Rafael Mella Rohdis",
            "id": "1506033396386559"
        },
        "message": "KASTA , SOLIDO Y CONTUNDENTE",
        "id": "1516896511735503_1518120068279814"
    },
    {
        "created_time": "2017-10-18T12:09:24+0000",
        "from": {
            "name": "Paulina Olavarria Bienzobas",
            "id": "10214248773232705"
        },
        "message": "Muy buena",
        "id": "1516896511735503_1517583151666839"
    },
    {
        "created_time": "2017-10-18T17:09:59+0000",
        "from": {
            "name": "Cristian Riquelme",
            "id": "10209464663526715"
        },
        "message": "SABES JOSÉ, EN ALGUN MINUTO ME PARECÍA LÓGICO ALGUNAS DE TUS PROPUESTAS. PERO CON ESO DE CERRAR LAS FRONTERAS CON BOLIVIA, ENTIENDO QUE ERES UN ENFERMO MENTAL, IGNORANTE , CON CERO ESTUDIO SOBRE EL NARCO TRAFICO. ERES COMO TODOS, UNA MIERDA SANTIAGUINA CON UNA VISIÓN CENTRALISTA Y LO QUE ES PEOR.......UN INMIGRANTE PROVENIENTE DE LA PEOR LACRA DE ALEMANIA Y NO ME EXTRAÑARÍA QUE FUERAS PEDOFILO IGUAL QUE TU COMPATRIOTA PAUL SCHEFER. QUE LAMENTABLE, A CHILE HA LLEGADO LA PEOR MIERDA DE ESPAÑA Y DE ALEMANIA. ANDATE A TU PAIS CENTRALISTA DE MIERDA. POR LO MENOS ACA EN EL NORTE NO TENDRAS UN SOLO VOTO. PARA TU CONOCIMIENTO ALEMANCITO, EL NARCO TRAFICO NACE EN SANTIAGO DE CHILE, \"NO EN BOLIVIA\", DISTINTO ES QUE EN DICHO PAIS TAMBIEN LA PRODUZCAN AL IGUAL QUE EN PERU, COLOMBIA, PARAGUAY, BRAZIL. LOS QUE PLANIFICAN EL NACOTRAFICO SON PERSONAS DE SANTIAGO, ELLOS SON LOS FINANCISTAS. ¿TE ACUERDAS DE MARIO VARGAS PARGAS? QUE TE VAS ACORDAR SI ERES UN POBRE HUEVON, PERO ESE TIPO NO ERA BOLIVIANO, ERA UN RECONOCIDO EMPRESARIO VALDIVIANO QUE TRAJO UNA TONELADA DE DROGA Y DESPUES FUE INDULTADO POR FREI. EN IQUIQUE HEMOS LOGRADO SALIR ADELANTE GRACIAS A BOLIVIANOS Y PERUANOS ........Y AL AHUEVONADO DEL ALEMANCITO SE LE OCURRE CERRAR LAS FRONTERAS. QUE MARICO ERES Y RACISTA, ¿PORQUE NO CRITICAS A TU PAIS POR PROTEGER A LOS DE COLONIA DIGNIDAD QUE FABRICABAN DROGAS, VIOLABAN NIÑOS Y AHORA ALEMANIA NO LOS QUIERE MANDAR A CHILE PARA SER JUZGADOS? ERES UN MARICON RACISTA Y INCAPAZ DE TENER ARGUMENTOS SERIOS, CRITICA A TU PAIS............NO A BOLIVIA. Y TE ACLARO SOY CHILENO, A DIFERENCIA DE TI ALEMANCITO, Y SI ME INDIGNA LO QUE PROPONES IRRESPONSABLEMENTE, ES PORQUE GRACIAS A PERU, BOLIVIA IQUIQUE HA PODIDO SALIR ADELANTE. ANDATE A TU PAIS HACER CAMPAÑA POBRE HUEVON, LA VERDAD NO SE DONDE TE REGALARON EL TITULO, ME IMAGINO EN LA UNIVERSIDAD DEL TONI CALUGA",
        "id": "1516896511735503_1517807888311032"
    }
]