[
    {
        "created_time": "2017-07-30T02:00:34+0000",
        "from": {
            "name": "Cris Andrew",
            "id": "1536713963228959"
        },
        "message": "Excelente meo, siempre claro. Como dice Crono Blaze es mejor brindarle posibilidades a Bolivia que a la oligarquía de Chile. Familias poderosas haciéndose más poderosas aún. Piñera el ex reo no sirve como presidente si a través de Informacion privilegiada logra cerrar tratos que favorecen a él y a su círculo oligarcas!",
        "id": "1494237957288779_1494595613919680"
    },
    {
        "created_time": "2017-07-29T17:22:26+0000",
        "from": {
            "name": "Crono Blaze",
            "id": "636642756531826"
        },
        "message": "El mar esta siendo explotado por  empresas privadas, mejor se lo dan a bolivia",
        "id": "1494237957288779_1494266677285907"
    },
    {
        "created_time": "2017-07-30T04:28:49+0000",
        "from": {
            "name": "Juan Seyler Varas",
            "id": "10206394587122898"
        },
        "message": "la solución con Bolivia no es jurídica, es política",
        "id": "1494237957288779_1494691147243460"
    },
    {
        "created_time": "2017-07-31T19:08:21+0000",
        "from": {
            "name": "Ramon Bustamante",
            "id": "1768894483328517"
        },
        "message": "LO CIERTO ES. QUE NECESITAMOS UN PRESIDENTE QUE SE LA JUEGE POR v, ASTA LA ENSEÑANZA UNIVERCITARIA, QUE TODOS PAGUEMOS LOS IMPUESTOS ME REFIERO A LAS EMPRESAS, QUE LA SALUD SEA LA PARTE FUNDAMENTAL Y PRIORITARIA DE NUESTRO PAIS, QUE AQUEL QUE NO PUEDE , LE ALCANCE, AQUEL QUE NO TIENE UN TECHO, TENGA UNA CASA PROPIA, BÁSICA PERO PROPIA, QUE LAS INSTITUCIONES ABRAN SUS PUERTAS A LOS QUE TIENEN VOCACIÓN DE FORMAR EN SUS FILAS, QUE EL PAIS NO ESTE EN MANOS DE UNA CAMARA DE DIPUTADOS, SINO EN LAS MANOS DE UN VERDADERO PRESIDENTE. EL PUEBLO DE CHILE, ESTA ABURRIDO, DE CORRUPTOS POLITICOS, CUANDO ESTO PASA, TODOS QUIEREN SER CORRUPTOS PARA PODER TENER ALGO, Y SI ALGUNO DE ESTOS CORRUPTOS QUIEREN LLEGAR AL  PUESTO DE PRESIDENTE ES PARA LOGRAR LLEGAR A SER PARTE DE LA CAMARA DE DIPUTADO, PARA SEGUIR SIENDO CORRUPTO, SON LOS QUE NO TRABAJAN, SON LOS QUE SE AUMENTAN EL SALARIO, SON LOS MAS QUE VACACIONAN, SON LOS QUE ELLOS DECIDEN, SON LOS QUE ELLOS QUIEREN QUE DIA SEA FERIADO, OSEA CORRUPTOS. \nGENTE DE CHILE, NO SEAMOS TONTOS, NO MIREN QUE ESTUPIDO ( A) NOS CUENTA COMO VA A SER EL CUENTO, TODOS SABEMOS QUE PROMETEN, PROMETEN, PROMETEN, Y NO CUMPLEN. OTROS QUIEREN VENDER NUESTRO PAIS A OTROS GOBIERNOS SOLO  PARA QUE VEAMOS UN CAMBIO, NO NO SEAMOS INCREDULOS, EN CHILE TENEMOS CINCO INSTITUCIONES ARMADAS QUE DEFENDERAN A CHILE MAS NOSOTROS LOS VERDADEROS CHILENOS, LOS QUE NO SE REGALAN NI SE VENDEN. TODAS ESTAS PALABRAS RECUERDENLAS SOMOS CHILENOS Y CHILE ES NUESTRA TIERRA NADIEN MAS LA OFENDERA, COMPATRIOTAS CHILENOS POR SIEMPRE.",
        "id": "1494237957288779_1496192963759945"
    }
]