[
    {
        "created_time": "2017-07-28T21:16:35+0000",
        "from": {
            "name": "Cecilia Benavides Leön",
            "id": "10203412347686419"
        },
        "message": "Marco Enriquez-Ominami, Soy de la ciudad de Los Ángeles, me gusta tu interés por poner sobre la mesa los problemas cotidianos de las personas, La agricultura campesina es casi solo de auto consumo y muy limitada para ser rentable, un gran aporte son los prodesales que apoyan a la gente . Pero me gustaría tocar otro tema que es recurrente a nivel nacional y tiene relación con el arbolado urbano, que está en manos de los municipios donde no existe conocimiento, donde los arboles son mutilados sin ningún criterio técnico y que se contrapone a la necesidad de mitigar la contaminación atmosférica,y por consiguiente el calentamiento global, evitando que las ciudades cada vez se transformen en islas de calor. Hay un proyecto de ley, que como tantos duerme en el congreso. Por el medioambiente, que no son solo los parques y reservas naturales, o las plazas y avenidas, si no también nuestro entorno cercano, coloca el tema en la mesa. Desde ya te lo Agradezco.",
        "id": "1493486160697292_1493508080695100"
    },
    {
        "created_time": "2017-07-28T20:52:32+0000",
        "from": {
            "name": "Sonia Yañez Villarreal",
            "id": "10209590429014128"
        },
        "message": "Te felicito eres un gran personas y te sale del alma !!! Ese es un presidente con coraje, inteligente y firme",
        "id": "1493486160697292_1493495374029704"
    },
    {
        "created_time": "2017-07-30T23:57:35+0000",
        "from": {
            "name": "Janett Guerra Aburto",
            "id": "10203791089035472"
        },
        "message": "En Antofagasta tenemos al campesino familiar, que innova en hidroponia en el desierto más árido del mundo! Por tanto obviamente necesita de apoyo del Estado, no nos olvidemos jamás que somos tan distintos de norte a sur y las políticas públicas por tanto deben ser distintas!! Gracias Marco!\n#ReformaAgraria",
        "id": "1493486160697292_1495474890498419"
    },
    {
        "created_time": "2017-07-28T22:29:40+0000",
        "from": {
            "name": "Antonio Riquelme Escobar",
            "id": "493600054123545"
        },
        "message": "transmitan las palabras de marcos a sus amigos familiares hijos etc.  y así  seguiremos creciendo en apoyo a marcos ayuden   a ser miles de miles",
        "id": "1493486160697292_1493557634023478"
    },
    {
        "created_time": "2017-07-28T22:19:51+0000",
        "from": {
            "name": "Bernarda Salinas Rojas",
            "id": "1405546709457326"
        },
        "message": "Te felicito me gustó tu postura.y tú eres el presidente de este país lleno de corruptos espero sigas así",
        "id": "1493486160697292_1493547517357823"
    },
    {
        "created_time": "2017-07-29T03:59:58+0000",
        "from": {
            "name": "Paola Andrea Ramirez Ruiz",
            "id": "1429499607361765"
        },
        "message": "Y las madres solteras",
        "id": "1493486160697292_1493771177335457"
    },
    {
        "created_time": "2017-07-30T02:47:16+0000",
        "from": {
            "name": "Godoy Alexander",
            "id": "10153816188048875"
        },
        "message": "Aunque este con la caña botare por ti con responsabilidad",
        "id": "1493486160697292_1494630123916229"
    }
]