[
    {
        "created_time": "2017-11-01T18:30:16+0000",
        "from": {
            "name": "Yenny Barreda",
            "id": "255141534977900"
        },
        "message": "Buenas tarde don  Marco Enriquez ominami uufff le ablo desde Iquique alto hospicio yo vendo en la calle tengo dos hijos Ami no me gusta t칤a le saquen a los ke viven de esto espero verlo hasta el final me encanta la Karen c칩mo es ella ser칤a buena dama tengo mucho ke pider pero hasta el momento est치 bien lo ke ase espero verlo",
        "id": "1575609562484951_1581277621918145"
    },
    {
        "created_time": "2017-11-01T17:48:57+0000",
        "from": {
            "name": "Iris Guaitupan",
            "id": "152580295073961"
        },
        "message": "Siii  contigo Marco Antonio Siempre",
        "id": "1575609562484951_1581247748587799"
    },
    {
        "created_time": "2017-10-28T18:00:05+0000",
        "from": {
            "name": "Nico Artursen",
            "id": "10153451917302451"
        },
        "message": "No estoy de acuerdo con lo del arroz. En chile la cantidad de gente con obesidad y diabetes es preocupante. Y es por el consumo excesivo de az칰cares y carbohidratos simples entre ellos el arroz. Y que ya es muy barato el kilo de arroz acuenta cuesta 600 pesos.  No necesitamos m치s arroz , se debe fomentar el consumo de alimentos completos como los garbanzos  (aprox 2800 el kilo) y otras hortalizas,  las paltas que son ricas en grasa insaturada y excesivamente caras para gente pobre.  Hay mucho producto procesado que no alimenta y lo bueno es dif칤cil de conseguir o caro.",
        "id": "1575609562484951_1577273752318532"
    },
    {
        "created_time": "2017-10-27T05:12:01+0000",
        "from": {
            "name": "Silvana Vargas Gonzalez",
            "id": "1103423906353630"
        },
        "message": "uy quiero que  seas presidente  ahora ya  me encanta",
        "id": "1575609562484951_1575726409139933"
    },
    {
        "created_time": "2017-11-01T19:42:59+0000",
        "from": {
            "name": "Gloria Gonzalez Contreras",
            "id": "1136847619707595"
        },
        "message": "Me gusta votare por el",
        "id": "1575609562484951_1581325251913382"
    },
    {
        "created_time": "2017-10-31T10:46:16+0000",
        "from": {
            "name": "Ana Delia Gallardo Mu침oz",
            "id": "533726473440888"
        },
        "message": "Hay que votar por un pais mejor",
        "id": "1575609562484951_1580001175379123"
    },
    {
        "created_time": "2017-10-30T23:59:12+0000",
        "from": {
            "name": "Jacqueline Passek Carrillo",
            "id": "10213367946810752"
        },
        "message": "Hiciste pisar el palito a Guiller diciendo que no quer칤a unirse y firmar acuerdos, luego lo dejaste en rid칤culo por estar dispuesto a llegar a acuerdos.\nDices que Bachelet lo ha hecho fant치stico y aqu칤 dices que el costo de la vida a aumentado un 15%, solo demuestras tu doble est치ndar. \nEres un excelente \"actor\" y mejor cineasta creando la pel칤cula perfecta 游녪游낕游녪游낕游녪游낕!!!",
        "id": "1575609562484951_1579640602081847"
    },
    {
        "created_time": "2017-11-01T18:31:55+0000",
        "from": {
            "name": "Luz Alejandra Zu침iga Canales",
            "id": "292811901236390"
        },
        "message": "Marcos y q pass con los negocios de barrio pagamos mas impuestos q Las grandes empresas",
        "id": "1575609562484951_1581278578584716"
    },
    {
        "created_time": "2017-10-27T16:31:39+0000",
        "from": {
            "name": "Luz Del Mar",
            "id": "359374130936998"
        },
        "message": "Como USD.dice.no tengamos miedo de creer y dar oportunidad a alguien que.tiene buena propuesta y q.quie aser un cambio con trabajo apoyemos y trabajemos juntos para que.stos proyectos se hagan realidad si no seguiremos en las mismas un abrazo don Marco desde Iquique",
        "id": "1575609562484951_1576199622425945"
    },
    {
        "created_time": "2017-10-27T21:43:00+0000",
        "from": {
            "name": "Julia Rossana Barria Barria",
            "id": "1162875570418162"
        },
        "message": "Acabo de ver el v칤deo y comprendo el anhelo de ver a los ancianos con un buen sueldo pero de $100.000 a $300.000 de tiro o gradual?????....y los trabajadores ya casi ganan $300.000 habr칤a una diferencia de $30.000 pesos y los jubilados tienen una diferencia de $200.000?? No me cuadra...",
        "id": "1575609562484951_1576415299071044"
    },
    {
        "created_time": "2017-10-27T11:17:34+0000",
        "from": {
            "name": "Magaly Isabel",
            "id": "558378607639541"
        },
        "message": "Rancagua esta en crisis, en la temporada de  verano hay trabajo para mujeres y hombres, pero en invierno el trabajo se coloca dif칤cil marcos. Teniente solo trabaja la minor칤a no toda la gente de ac치 trabaja all칤 creo que son los m치s privilegiados.Ademas Rancagua es fome no hay parques y lugares al aire libre donde la gente se entretenga con Los ni침os y ni침as como los hay en santiago. M치s trabajo con sueldos dignos para Rancagua y tambi칠n la salud. Tu sabes a que hora nos levantamos para ir a sacar una hora en un consultorio alas 4 de la ma침ana y a veces no se alcanza hora porque no hay.",
        "id": "1575609562484951_1575947039117870"
    },
    {
        "created_time": "2017-10-27T14:53:23+0000",
        "from": {
            "name": "Ana Luisa Sanchez Urrutia",
            "id": "10206834123076737"
        },
        "message": "con el tema escolar... la gratuidad... o los bonos... muchas veces los bonos escolares se utilisan para comer, porque no generar uniformes y buzoz como subsidio yo tuve 5 chicos estudiando y me costaba mucho soy separada y el padre de mis hijos no ayuda ni ayudo ni ayudara con nada... tiene buen sueldo asi que por estar casada no resivo bono.. ahy distintas maneras de ayudar de utiles escolares te dan 3 cuaderno lapiz mina de colores una regla un pegamento a y un blok peque침o es misero y te los dan en abril... jajjajjajaj cuando ya ahy que saber como comprar... acorten las horas escolares mejor calidad que cantidad... ahy mas flojos en el pais ahora que antes van al cole y se quedan sin profe dan la hora hasta los profesores que quedan con vocacion se aburren... mejor menos clases menos profes y mas control sobre todos",
        "id": "1575609562484951_1576118285767412"
    },
    {
        "created_time": "2017-11-01T16:55:45+0000",
        "from": {
            "name": "Carolina Vera Carrera",
            "id": "10213039813967707"
        },
        "message": "Suba el sueldo m칤nimo pero tb. Los sueldos de quienes trabajamos y necesitamos por ejemplo una asesora del hogar....por que finalmente somos nosotros los q pagamos literalmente el aumento del \"sueldo minimo\"....",
        "id": "1575609562484951_1581210421924865"
    },
    {
        "created_time": "2017-10-27T17:24:30+0000",
        "from": {
            "name": "Jose Luis Bravo Medina",
            "id": "10204530351881259"
        },
        "message": "Ya no mas de lo mismo quiero un pa칤s con mayores oportunidades #marcopresidente",
        "id": "1575609562484951_1576238665755374"
    },
    {
        "created_time": "2017-10-27T21:49:28+0000",
        "from": {
            "name": "Julia Rossana Barria Barria",
            "id": "1162875570418162"
        },
        "message": "En todo caso suena genial seria bueno escuchar los detalles\nBueno y la producci칩n de arroz me parece genial,ac치 en alerce tenemos terrenos muy h칰medos ,que se parecen muchos a los humedales donde se produce el arroz en china,por supuesto son terrenos pertenecientes al gobierno o serviuexiste aun mucho terreno que privado que se puede utilizar o comprar para este fin y seria una maravillosa fuente laboral para una comunidad nueva donde no hay trabajo (solo casas)hay ya 80.000 familias viviendo ac치 y no tienen un trabajo aqu칤 mismo ,seria una gran soluci칩n ,el agua ac치 en la regi칩n de lis lagos sobra todo el a침o y se desperdicia,muy buena idea marcos....",
        "id": "1575609562484951_1576419215737319"
    },
    {
        "created_time": "2017-11-01T20:03:34+0000",
        "from": {
            "name": "Pame Ojeda",
            "id": "750117361847192"
        },
        "message": "En vez de producir mas arroz por que no ayudar mas a los productores de frutas y verduras para que estan no salgan tan caras al mercado regular un poco mas los presios para que comerse una ensalada o unas frutitas no salga mas cara que el pollo con arroz y de paso ayudaria a bajar la obesidad en chile y eso de subir los sueldos suena bonito pero piense usted  que solo faltan 25 luquitas para las 300 lucas y que de hacerse realidad creame que no hace gran diferencia ya que mas demorara usted en decretar esto que las cosas en subir de presio yo creo que por ahi no va la solucion creo mas en que se debe vigilar mas el alza de las cosas basicas sobre todo y cuidar tanta colusion de presios que ya es una sinverguenzura y un abuso",
        "id": "1575609562484951_1581339491911958"
    },
    {
        "created_time": "2017-10-27T07:16:06+0000",
        "from": {
            "name": "Abiel Elias Roberto",
            "id": "10152763040877783"
        },
        "message": "ojo ahi con elmpoder adquisitivo y la inflacion...no.solo se trata de tener mas.billetes en la.mano....por que no bajamos los costos de los chilenos mejor?",
        "id": "1575609562484951_1575792242466683"
    },
    {
        "created_time": "2017-10-27T10:53:40+0000",
        "from": {
            "name": "Claudia Andrea Torres Celis",
            "id": "10205557034705834"
        },
        "message": "Vamos Marco",
        "id": "1575609562484951_1575931645786076"
    },
    {
        "created_time": "2017-10-28T13:42:19+0000",
        "from": {
            "name": "Collazos Daniels",
            "id": "768844933145852"
        },
        "message": "Vamos marcos esta ves siiiiiiii",
        "id": "1575609562484951_1577070005672240"
    },
    {
        "created_time": "2017-10-27T03:37:03+0000",
        "from": {
            "name": "Marco Antonio",
            "id": "10206741904776487"
        },
        "message": "Necesitamos algo nuevo vamos marcoooo",
        "id": "1575609562484951_1575661922479715"
    },
    {
        "created_time": "2017-10-27T07:16:38+0000",
        "from": {
            "name": "Abiel Elias Roberto",
            "id": "10152763040877783"
        },
        "message": "bien ahi el iva diferenciado para la canasta basica",
        "id": "1575609562484951_1575792475799993"
    },
    {
        "created_time": "2017-11-01T22:07:30+0000",
        "from": {
            "name": "Jessy Nu침ez",
            "id": "195187600913751"
        },
        "message": "Necesitamos verdaderamente un cambio en todo .por un chile mejorrr....vamossss marcoooo",
        "id": "1575609562484951_1581418121904095"
    },
    {
        "created_time": "2017-10-31T00:16:17+0000",
        "from": {
            "name": "Daniela Paz Morales Adasme",
            "id": "10203051941994647"
        },
        "message": "Yo quiero saber si es verdad que si sale electo le dar치 mar a bolivia?",
        "id": "1575609562484951_1579652278747346"
    },
    {
        "created_time": "2017-10-27T19:20:12+0000",
        "from": {
            "name": "Ruben Mauricio Lazo Malebran",
            "id": "10205474022514393"
        },
        "message": "Eso s칤 me gust칩 sin atacar a nadie ideas claras bien.",
        "id": "1575609562484951_1576324785746762"
    },
    {
        "created_time": "2017-10-27T02:18:25+0000",
        "from": {
            "name": "Jhosse Mighuel Cotte Casthillo",
            "id": "1057425981007409"
        },
        "message": "Saludos desde pucon vengan aca",
        "id": "1575609562484951_1575615555817685"
    },
    {
        "created_time": "2017-11-01T19:42:59+0000",
        "from": {
            "name": "Gloria Gonzalez Contreras",
            "id": "1136847619707595"
        },
        "message": "Me gusta votare por el",
        "id": "1575609562484951_1581325251913382"
    },
    {
        "created_time": "2017-10-28T12:50:06+0000",
        "from": {
            "name": "Ivan Pedro Rios Chacana",
            "id": "1050331634999520"
        },
        "message": "Que buena",
        "id": "1575609562484951_1577004305678810"
    },
    {
        "created_time": "2017-11-01T18:32:29+0000",
        "from": {
            "name": "Luz Alejandra Zu침iga Canales",
            "id": "292811901236390"
        },
        "message": "Soy de San Fernando",
        "id": "1575609562484951_1581278898584684"
    },
    {
        "created_time": "2017-10-27T12:58:25+0000",
        "from": {
            "name": "Jessica Veronica Villegas Gaillard",
            "id": "10209165250882424"
        },
        "message": "Sin dudas el mejor",
        "id": "1575609562484951_1576025219110052"
    },
    {
        "created_time": "2017-10-27T12:38:28+0000",
        "from": {
            "name": "Christian Millar Cortes",
            "id": "873572706062624"
        },
        "message": "Vamos que se puede grande marco",
        "id": "1575609562484951_1576005519112022"
    },
    {
        "created_time": "2017-10-30T17:55:55+0000",
        "from": {
            "name": "Catalina R칬then C칠spedes",
            "id": "842134622538617"
        },
        "message": "Propuestas populistas... lo 칰nico que hace es aumentar el gasto p칰blico y espanta a los inversionistas... su balanza de pagos aumentar치 el agujero fiscal y ser치 una bola de nieve mucho mayor... no veo argumentos... es chiste, pobre gente ignorante que votar치 por usted. Deje de enga침ar y trabaje para mejorar Chile, desde el coraz칩n!! Hasta el momento parece t칤tere de unos pocos, creo que puede tener un poco mas criterio que esto.",
        "id": "1575609562484951_1579422842103623"
    },
    {
        "created_time": "2017-11-16T15:11:04+0000",
        "from": {
            "name": "Tere Caro",
            "id": "10209644970263016"
        },
        "message": "Marco el problema esta en que algunas personas no entienden, tus propuestas,  quiz치s por falta de leer un poco m치s, no tienen la capacidad de asimilar lo dicho por ti, muchas son miedosas (os), de perder su trabajo...(rid칤culo), pero yo que viajo en el transporte p칰blico escucho a muchos conversar acerca de esto, posiblemente se vean amenazados por sus empleadores, o pensaran que a칰n estamos con el asesino y dictador.  yo digo si fuimos capaces de enfrentarnos a la dictadura y derrocarla sin muertos debemos ser capaces de algo nuevo.",
        "id": "1575609562484951_1596163327096241"
    },
    {
        "created_time": "2017-11-16T15:04:15+0000",
        "from": {
            "name": "Tere Caro",
            "id": "10209644970263016"
        },
        "message": "mira Marco voy a votar por ti, porque me gustan las personas que confrontan al mentiroso, aunque muchas personas digan que \"Es un voto perdido\", igual espero que muchas personas te entiendan en tus propuestas, ademas estoy segura que lo har칤as EXCELENTE como Presidente de Chile, porque te veo de coraz칩n y vocaci칩n al servicio p칰blico, adem치s de tener a tu lado a esa gran mujer llamada Karen, y estoy segura que una persona que trabaje con vocaci칩n siempre lo har치 bien.  춰VAMOS MARCO A GANAR!",
        "id": "1575609562484951_1596156783763562"
    },
    {
        "created_time": "2017-10-29T17:21:00+0000",
        "from": {
            "name": "Fernando Valenzuela Correa",
            "id": "10205346205639842"
        },
        "message": "Todavia vive en un mundo de bilz y pap. Seguro para el sur el arroz no se cosecha. Si lo que hay q hacer es terminar el dispilfarro  de dineros en sueldos muy abultados en la gente de gobierno. No es posible q un politico gane mas q en un pais desarrollado",
        "id": "1575609562484951_1578465088866065"
    },
    {
        "created_time": "2017-10-30T13:16:06+0000",
        "from": {
            "name": "Yasna S Toledo Meza",
            "id": "10210585140485326"
        },
        "message": "Si \"s칰per b치sica\" su canasta, faltan utiles de limpieza personal y aseo, l치cteos en el caso de mis hijos intolerantes a la lactosa, que de por si ya son muchos m치s caros, m치s frutas no solo platanos, ah tambi칠n las carnes blancas o rojas....creo que su canasta es biiiien escu치lida...",
        "id": "1575609562484951_1579206432125264"
    },
    {
        "created_time": "2017-10-30T03:46:06+0000",
        "from": {
            "name": "Pamela Roa",
            "id": "1214886348585432"
        },
        "message": "Jajajajajajajajaja comwr arroz como los chino no digo yo que cualquier weon quiere gobernar no tiene fundamento puras weas promete que responda primero por sus causas weon tonto igual que los otrso",
        "id": "1575609562484951_1578852048827369"
    },
    {
        "created_time": "2017-10-29T03:24:24+0000",
        "from": {
            "name": "Cosas Varias",
            "id": "360765287620157"
        },
        "message": "Vamos Marco tu ser치s nuestro precidente lo proclam칩 en el nombre de Dios y k el ilumine tus pasos y de sabidur칤a para gobernar un pa칤s... abrazos.",
        "id": "1575609562484951_1577617148950859"
    },
    {
        "created_time": "2017-10-30T18:54:17+0000",
        "from": {
            "name": "Yazz Cortes",
            "id": "10207226558641099"
        },
        "message": "No sacamos absolutamente nada con aumentar los sueldos minimos si las empresas ...de todo orden suben los precios por acuerdos cerrados y al final...quedamos igual.\nNo hay regulaciones severas a esto...todos los casos de colusion quedaron impunes....nunca vi siquiera que los precios de esos productos bajaran a lo que se estima correcto... \nLas viviendas tiene  una disparidad abismante respecto de sus avaluos.... vaya usted a saber bajo qu칠 par치metros le ponen precio a las casas las constructoras e inmobiliarias.... el % de ganancia es una verguenza comparado con el %  que se gastan en sueldos y costos reales.\nLa ropa cada dia mas cara y peor calidad.\nLos colegios.... ni hablar...una rabia este tema.\nLas verduras; las frutas...en el norte son carisimas y mas encima ..mala calidad.\nSi va a fomentar y \"ayudar\"  a los productores de arroz..쯤u칠 ganamos?  si producen mas... MAS EXPORTAN y seguIra la misma mierda ac치...solo se benefician  ellos...los productores.\nNuestro pais es un paraiso para todo tipo de comerciante y y un  cielo para los empresarios.\nLas sindicalizaciones ya ni sirven...El Retail es abusivo; Las mineras son abusivas;  todos abusan de la ckase trabajadora y el.sueldo  aunque lo suban a 500.000  NO SERVI콊츼 DE NADA porque TODO va a subir  igual.\nEl.costo de privatizar  las NECESIDADES BASICAS  AGUA LUZ  Y TRANSITO LIBRE  aseguradas por La Constitucion   lo pagamos todos... los precios son una verguenza  ..una sinvergonzura.\nLos costos de salud..... si ganas el minimo MEJOR NI ENFERMARSE... mejor te haces el loco a ver si se pasa solo.NI HABLAR DE LA SALUBRIDAD DE LAS INFRAESTRUCTURAS NI DE LA ATENCI칍N.\nAdemas...se me ocurre que debiera existir una regulacion y una fiscalizaci칩n severa en las empresas ya que segun sus rubros debieran tener un detalle de CARGOS necesarios para su operacion segura...porque otro tema es que la \"\"polifuncionalidad\"\"\"   es demasiafo abusiva en las empresas",
        "id": "1575609562484951_1579460688766505"
    },
    {
        "created_time": "2017-11-17T06:10:19+0000",
        "from": {
            "name": "Alvaro Cristian Gonzales Quezada",
            "id": "183063358917743"
        },
        "message": "Estas son las propuestas ,estan a la vista ,los otros candidatos que proponen ,.,.,puros cuentos ........por eso VAMOS ,MARCO TU PUEDES CUENTA CON MIGO Y MUCHOS MAS FUERZA",
        "id": "1575609562484951_1596947303684510"
    },
    {
        "created_time": "2017-11-15T01:05:56+0000",
        "from": {
            "name": "Ximena Valenzuela",
            "id": "10211213498555572"
        },
        "message": "Si desde la primera vez que se postulo yo estuve y estoy con ud. Marcos.\nSiempre he deseado un cambio y tengo la seguridad que asi sera.\nUn presidente joven con nuevas ideas proyectos y por sobre todo seguro con mucha fortaleza sin temores al decir lo que piensa y sie nte.\nEso quiero para mi nuevo Chile de los libres.\nUn presidente justo, honesto que cumpla los sue침os de cada chileno .\nAdelante con valor y sacrificio por un chile justo.\nEstamos contigo.\nAdelante presidente.\nGrande MEO.\nGrande PRESIDENTE",
        "id": "1575609562484951_1594552067257367"
    },
    {
        "created_time": "2017-10-30T10:15:47+0000",
        "from": {
            "name": "Beatriz Paredes",
            "id": "143307549756806"
        },
        "message": "Con la cara que lo mira su se침ora como diciendo no te creo mucho!!!!",
        "id": "1575609562484951_1579072975471943"
    },
    {
        "created_time": "2017-10-30T17:35:56+0000",
        "from": {
            "name": "Dirma Trivi침o",
            "id": "1878654392373811"
        },
        "message": "Jajaja q si el ni sabe lo q se gasta en una casa el mantenido este",
        "id": "1575609562484951_1579410482104859"
    },
    {
        "created_time": "2017-11-13T20:21:52+0000",
        "from": {
            "name": "Maria Veronica Saavedra Henriquez",
            "id": "10203505491106764"
        },
        "message": "Presidente, propongo q se incentive tbn la produccion de quinoa q es muy alimenticia y sirve para combatir la obesidad",
        "id": "1575609562484951_1593390820706825"
    },
    {
        "created_time": "2017-11-13T20:01:23+0000",
        "from": {
            "name": "Carmen Gloria",
            "id": "118783632024357"
        },
        "message": "puras falazias el solo sabe hablar mal de pi침era el pertenese al partido de los caguines",
        "id": "1575609562484951_1593378567374717"
    },
    {
        "created_time": "2017-10-30T23:03:55+0000",
        "from": {
            "name": "Claudia Rojas Figueroa",
            "id": "10207205386599970"
        },
        "message": "Estan buenas tus ideas y el sistema de Afp y el sueldo minimo?",
        "id": "1575609562484951_1579610582084849"
    },
    {
        "created_time": "2017-10-30T22:49:41+0000",
        "from": {
            "name": "Miriam Angelica Leiva Vicencio",
            "id": "769159519842624"
        },
        "message": "Yo estoy  preocupada  por la facilidad que entran  los emigrantes al pais",
        "id": "1575609562484951_1579602318752342"
    },
    {
        "created_time": "2017-11-01T18:41:47+0000",
        "from": {
            "name": "Gloria Rozas",
            "id": "10154257495237580"
        },
        "message": "ojala que no se quede en promesas ,promesas y despu칠s no cumplen ...ojala no sea su caso....",
        "id": "1575609562484951_1581284278584146"
    },
    {
        "created_time": "2017-10-30T19:16:27+0000",
        "from": {
            "name": "Lilian Valeria Fernandez Fernandez",
            "id": "10203759165723668"
        },
        "message": "Me gusta para residente pero como.siempre la gente se ba por lo.popular tiene muy buenas ideas 칠l hombre",
        "id": "1575609562484951_1579474152098492"
    },
    {
        "created_time": "2017-10-30T10:21:28+0000",
        "from": {
            "name": "Emilia Barolo",
            "id": "1759694494285104"
        },
        "message": "Este es un sinverguenza hizo cualquier malabares  con los brasile침os y ahora es candidato a presidente no se con soltura de cuerpo se presentan.",
        "id": "1575609562484951_1579079058804668"
    },
    {
        "created_time": "2017-11-15T10:53:50+0000",
        "from": {
            "name": "Claudio Morales Izquierdo",
            "id": "950577978329120"
        },
        "message": "Te falto la canabis",
        "id": "1575609562484951_1594897783889462"
    },
    {
        "created_time": "2017-10-30T09:40:21+0000",
        "from": {
            "name": "Karina Gertrudis Cabezona Acu침a",
            "id": "1749285155350203"
        },
        "message": "Me pregunto si tu puedes vivir con 300 lucas mensaules ?",
        "id": "1575609562484951_1579052805473960"
    },
    {
        "created_time": "2017-11-17T09:52:00+0000",
        "from": {
            "name": "Rene Montalba Godoy",
            "id": "10206669878979371"
        },
        "message": "SI TU QUIERES .... CHILE CAMBIA\nVOTA MARCO PRESIDENTE",
        "id": "1575609562484951_1597062473672993"
    },
    {
        "created_time": "2017-11-22T13:37:34+0000",
        "from": {
            "name": "Juan Carlos Vivanco Lopez",
            "id": "10213048509591465"
        },
        "message": "buena marco esta como para un gion de pelicula  por que solo eso es ficcion nada mas",
        "id": "1575609562484951_1602598846452689"
    },
    {
        "created_time": "2017-11-18T17:12:44+0000",
        "from": {
            "name": "Victor Rosales",
            "id": "109330403017025"
        },
        "message": "",
        "id": "1575609562484951_1598469853532255"
    },
    {
        "created_time": "2017-10-30T18:17:21+0000",
        "from": {
            "name": "Judy Perez",
            "id": "315116848839274"
        },
        "message": "Bla...bla...bla.... puras palabras... en eso termina todo! !!",
        "id": "1575609562484951_1579438705435370"
    },
    {
        "created_time": "2017-10-30T16:43:20+0000",
        "from": {
            "name": "Hilda Santiago Angeles",
            "id": "1411320932245757"
        },
        "message": "Bien..bien....marco...tu si.....",
        "id": "1575609562484951_1579372178775356"
    },
    {
        "created_time": "2017-11-22T16:32:59+0000",
        "from": {
            "name": "Angelica Hernandez",
            "id": "143078539562541"
        },
        "message": "Meo quedaste con las ganas otra vez jijiji",
        "id": "1575609562484951_1602745339771373"
    },
    {
        "created_time": "2017-10-30T10:16:06+0000",
        "from": {
            "name": "Beatriz Paredes",
            "id": "143307549756806"
        },
        "message": "",
        "id": "1575609562484951_1579073288805245"
    },
    {
        "created_time": "2017-11-15T01:10:51+0000",
        "from": {
            "name": "Ximena Valenzuela",
            "id": "10211213498555572"
        },
        "message": "Saludos cordiales a su sra Karen muy dama ella.",
        "id": "1575609562484951_1594554753923765"
    },
    {
        "created_time": "2017-10-30T21:00:11+0000",
        "from": {
            "name": "Miriam Escobar Flores",
            "id": "10208643465947247"
        },
        "message": "Bla-bla-bla....",
        "id": "1575609562484951_1579536402092267"
    },
    {
        "created_time": "2017-10-30T19:45:10+0000",
        "from": {
            "name": "Carmen Diaz",
            "id": "244604159253019"
        },
        "message": "Callate chamullento 춰춰춰춰",
        "id": "1575609562484951_1579492815429959"
    },
    {
        "created_time": "2017-10-30T03:51:36+0000",
        "from": {
            "name": "Pamela Roa",
            "id": "1214886348585432"
        },
        "message": "Y a todos les dice CUENTO CONTIGO que falso el hombre",
        "id": "1575609562484951_1578855792160328"
    },
    {
        "created_time": "2017-10-30T10:05:26+0000",
        "from": {
            "name": "Maria Isabel Plaza Miranda",
            "id": "336252260152141"
        },
        "message": "",
        "id": "1575609562484951_1579067052139202"
    },
    {
        "created_time": "2017-10-30T16:48:50+0000",
        "from": {
            "name": "Marisol Perez Olivares",
            "id": "10213301477157798"
        },
        "message": "Y algo para los suplementeros de Chile",
        "id": "1575609562484951_1579376645441576"
    },
    {
        "created_time": "2017-10-30T13:12:52+0000",
        "from": {
            "name": "Ruth Eliana Sepulveda Garcia",
            "id": "841335012576975"
        },
        "message": "Vamos marcos presidente desde chillan",
        "id": "1575609562484951_1579204255458815"
    },
    {
        "created_time": "2017-10-30T10:05:17+0000",
        "from": {
            "name": "Maria Isabel Plaza Miranda",
            "id": "336252260152141"
        },
        "message": "Mucha suerte y que se note el canbio",
        "id": "1575609562484951_1579066975472543"
    },
    {
        "created_time": "2017-10-30T20:14:25+0000",
        "from": {
            "name": "Rossy Ed칰 Velasquez",
            "id": "1727082250644823"
        },
        "message": "NUNCA SE QUITA LO HUEON....",
        "id": "1575609562484951_1579509172094990"
    },
    {
        "created_time": "2017-10-30T11:32:09+0000",
        "from": {
            "name": "Pamela Patricia Paredes Puebla",
            "id": "654933197978686"
        },
        "message": "Me encanta marcos",
        "id": "1575609562484951_1579132765465964"
    },
    {
        "created_time": "2017-10-31T00:05:55+0000",
        "from": {
            "name": "Alicia Rubio",
            "id": "670783449795249"
        },
        "message": "Jajajjajajjajaj",
        "id": "1575609562484951_1579643682081539"
    },
    {
        "created_time": "2017-10-31T01:24:43+0000",
        "from": {
            "name": "Codoceo Marcehh",
            "id": "10154323656189218"
        },
        "message": "Melanie Andrea Ortiz Rojas",
        "id": "1575609562484951_1579684915410749"
    },
    {
        "created_time": "2017-10-27T14:33:15+0000",
        "from": {
            "name": "Diego Mu침oz Zamorano",
            "id": "10205086422897491"
        },
        "message": "Carlos Mu침oz Pacheco",
        "id": "1575609562484951_1576103062435601"
    }
]