[
    {
        "created_time": "2017-07-27T18:56:26+0000",
        "from": {
            "name": "Riquelme Medina Jorge",
            "id": "860664304049880"
        },
        "message": "Chile es de los Chilenos y Bolivia en su epoca quizo declararle la guerra y perdio y ya han pasado mas de 100 anos y ningun Chileno con principios dara un pedazo de tierra. Usted no es representante de los Chilenos y mas ofrecer en nombre de Chile un acuerdo.    Y se sabe que cuando le vaya mal en las elecciones peleara por su padre para que el gobierno le de dinero, a su padre Ud no le llega a las rodilla ya que el murio por sus ideales y luchando por sus principios. Yo personalmente soy Nacionalista y repruebo su acto de generosidad hacia Bolivia, no sea patudo.",
        "id": "1492225497490025_1492333857479189"
    },
    {
        "created_time": "2017-07-27T18:19:15+0000",
        "from": {
            "name": "Nicol치s Felipe Palma Lopez",
            "id": "10204545625652998"
        },
        "message": "Candidato una consulta, har칤a un plebiscito para ver si los Chilenos le quieren dar Mar a Bolivia? Y si m치s del 50% no quiere dar Mar a Bolivia que har칤a Ud?",
        "id": "1492225497490025_1492301157482459"
    },
    {
        "created_time": "2017-07-27T17:52:24+0000",
        "from": {
            "name": "Jorge Alexander Uther Pendragon",
            "id": "889859144402773"
        },
        "message": "Solo resulta inoportuno e impertinente que lo hagas en este momento cdo se requiere que estes 100% avocado a ofrecer soluciones a la m칯ltiple problem치tica que aflige al pais y de lo q si se estan haciendo cargo, bien o mal, los otros candidatos..., nadie quiere pautear tus actividades, mucho menos yo, pero pienso que la relaci쑕 con Evo y su gobierno no solo no est치, sino que no existe, dentro de las prioridades y urgentes necesidades de los ciudadanos de nuestro pa칣s. Obviamente lo que te planteo es mi opini쑕 pero creo que interpreta a algunos compatriotas que piensan que pod칣as ser una opci쑕 presidencial.",
        "id": "1492225497490025_1492281984151043"
    },
    {
        "created_time": "2017-07-28T01:34:00+0000",
        "from": {
            "name": "Camilo Morales",
            "id": "10207411605470035"
        },
        "message": "Te compraba todo MEO hasta que supe que le pedias ayuda a un familiar de Pinochet para tu candidatura diciendo antes que tu eras antiPinochetista te caiste bajo",
        "id": "1492225497490025_1492650404114201"
    },
    {
        "created_time": "2017-07-28T05:13:51+0000",
        "from": {
            "name": "Rodolfo A. Mancilla",
            "id": "10208265690305716"
        },
        "message": "Hazle honor s tu padre revolucionario : en estos momentos el payaso trump evacua embajada yankee en Caracas ...quiere golpe el csm y tu ? Por que no apoyss a maduro ? Un socialista es un socialista ...",
        "id": "1492225497490025_1492813517431223"
    },
    {
        "created_time": "2017-07-28T10:05:31+0000",
        "from": {
            "name": "Luis Albert",
            "id": "10204695861903693"
        },
        "message": "Marco Enriquez-Ominami Cuando Comenzar치n las Campa침as Oficialmente? para darle apoyo a tu Candidatura, Claro, y de ser Posible Trabajar Juntos.!",
        "id": "1492225497490025_1493038697408705"
    },
    {
        "created_time": "2017-07-28T03:18:12+0000",
        "from": {
            "name": "Ver칩nica Viviana Segundo",
            "id": "10205365875252477"
        },
        "message": "Te estoy viendo en TVN. Quiero conocer tus propuestas.",
        "id": "1492225497490025_1492740207438554"
    },
    {
        "created_time": "2017-07-29T03:28:19+0000",
        "from": {
            "name": "Odette Castillo Bahamonde",
            "id": "10213509844041118"
        },
        "message": "Si te digo que yo te nesecito me puedes responder",
        "id": "1492225497490025_1493754044003837"
    },
    {
        "created_time": "2017-07-27T18:11:48+0000",
        "from": {
            "name": "Patricia Vera Agurto",
            "id": "10207271313920117"
        },
        "message": "Lo k es de chile no se regala.marco enriquez",
        "id": "1492225497490025_1492295694149672"
    },
    {
        "created_time": "2017-07-27T19:08:11+0000",
        "from": {
            "name": "Leticia Venegas Espinoza",
            "id": "10202087376766199"
        },
        "message": "Chile no regala mar",
        "id": "1492225497490025_1492347457477829"
    },
    {
        "created_time": "2017-07-27T17:26:33+0000",
        "from": {
            "name": "Gerardo Geos Olivares Jimenez",
            "id": "10206074242152131"
        },
        "message": "Grande MEO!\nSiempre hay que mejorar las relaciones con los pa칤ses vecinos y bastante b치sico por parte de los otros candidatos querer tergiversar la informaci칩n, creando un sentimiento de odio hacia nuestros vecinos paises, una lastima por ellos y una alegria por ti \n\nVamos Marco!",
        "id": "1492225497490025_1492250767487498"
    },
    {
        "created_time": "2017-07-30T16:10:00+0000",
        "from": {
            "name": "Didi Tori",
            "id": "10209569978664435"
        },
        "message": "Todos reclaman por el mar. En chile los ciudadanos no tenemos derecho al mar. No puedes comprarte un yate y as칤 como as칤 irte a navegar. No puedes pescar. Nisiquiera podemos andar por nuestras autopistas libremente. Todos se horrorizan cuando se habla de un acuerdo con bolivia. Pero nadie movi칩 un dedo cuando se vendieron los bosques de chile. Los r칤os. La luz. El agua. Las compa침칤as telef칩nicas. En chile es todo de gringos. Espa침oles y politicos. Y los idiotas reclamando por un acceso al mar. Acaso los espa침oles tienen m치s derechos que los bolivianos en terreno chileno?? Lo que est치 claro es que nosotros mismos no tenemos ninguno.",
        "id": "1492225497490025_1495135157199059"
    },
    {
        "created_time": "2017-07-28T15:00:10+0000",
        "from": {
            "name": "Ricardo Cifuentes",
            "id": "10207167133159434"
        },
        "message": "Muy bien dicho , me gustar칤a Marco si pudieras hacerle entender a nuestros compatriotas nacionalistas afiebrados , aprovechando tu tribuna , que ellos que sienten due침os de un pedazo de tierra chilena , que para que eso sea as칤 tuvieron que suceder dos cosas \" Compraron un terreno o casa en efectivo o tuvieron que endeudarse por 20 o 30 a침os con los bancos o simplemente la heredaron de sus padres  \" por lo tanto a los bancos les interesa un pepino si eres chileno , peruano , colombiano o Boliviano . Y a esos compatriotas con esos discursos tan nacionalistas a la hora de vender alguna propiedad ,tampoco les importa de qu칠 pa칤ses son quienes quieran comprarles . El nacionalismo enfermizo diluido por el sentido del buen negocio ..",
        "id": "1492225497490025_1493256207386954"
    },
    {
        "created_time": "2017-07-27T23:16:45+0000",
        "from": {
            "name": "Nancy Quezada Foster",
            "id": "10202538490459350"
        },
        "message": "Este tema siempre es mal entendido, est치 claro que el mar no se regala y mucho menos parte territorial, pero hay demandas de Bolivia que si son aprobadas obligarian a Chile a \"negociar\" con Bolivia. Me parece que ese es el tema y negociar no es donar ni regalar.",
        "id": "1492225497490025_1492537477458827"
    },
    {
        "created_time": "2017-07-27T17:53:42+0000",
        "from": {
            "name": "Maria Luisa Munzenmayer Munzemayer",
            "id": "10208861199099889"
        },
        "message": "Independiente de las ideas pol칤ticas de cada persona creo que es fundamental ser corteses y educados  Ojal치 haya respeto y no tantos garabatos. Ahora entre los pro y contra de Meo Pi침era u otros candidatos nominen por favor cual de todos est치 libre de corrupci칩n y trafico de influencias",
        "id": "1492225497490025_1492282910817617"
    },
    {
        "created_time": "2017-07-27T18:34:48+0000",
        "from": {
            "name": "Adolfo San Martin",
            "id": "10207274277961561"
        },
        "message": "Nuestra ignorancia y creencia del cuento malo de bolivia que nos mete esta clase politica interesada. Solo en sus intereses personales y de lis sinverguenzas del exterior... pibre chilito pais de incautos he ignorantes Ojalas despertemos algun dia y luchemos por lo nuestro por chile pais de  las mafias afuerinas menos de los chilenos hasta para cagar tenemos que pagarles a estos hijos de mil putas... o nos gusta el DEDO DE JARITA... ESO NOS METEN ESTOS MALDITOS EMPRESARIOS Y POLITICOS... DE TURNO TODOS SON IGUALES..",
        "id": "1492225497490025_1492315440814364"
    },
    {
        "created_time": "2017-07-27T17:58:08+0000",
        "from": {
            "name": "Maria Isabel Contador Rivera",
            "id": "996756190334661"
        },
        "message": "No suendo partidarua de Meo.porque no creerle sus buenad intenciones????????es cierto no deberiamos tener problemad con nuestros vecinos.no es bueno que estemos en la Haya... si el problema es que wl no saldra presidente.a menos que el se sume a akguna mayoria......",
        "id": "1492225497490025_1492285497484025"
    },
    {
        "created_time": "2017-07-27T17:46:01+0000",
        "from": {
            "name": "Tito Villarroel",
            "id": "10206119715848748"
        },
        "message": "Da lata ver tanto tosudo y desinformado, Marco, este es el a침o, saludos.",
        "id": "1492225497490025_1492276530818255"
    },
    {
        "created_time": "2017-07-27T18:23:09+0000",
        "from": {
            "name": "Adolfo San Martin",
            "id": "10207274277961561"
        },
        "message": "Para decir la verdad somos un pais de ignorates por que los interesados en este pais los que estan con la economia yakee con el consumismo salvaje por que a los politicos nuestros son todos titeres del imperio. Bolivia tiene gas mas  varato tiene combustible mas varato. No se lo compramos a las mafias gringas y a sus aliados al final nosotros pagamos pera que estas mafias nos desangren con la complicidas de esta nafia politica.",
        "id": "1492225497490025_1492306397481935"
    },
    {
        "created_time": "2017-07-27T18:45:33+0000",
        "from": {
            "name": "Laura Patricia Del Transito Espinoza Cardenas",
            "id": "346340762407530"
        },
        "message": "Es molesto leer tanta barbaridad, opiniones que est치n basadas en la ignorancia de quienes no quieren salir a flote con el pa칤s , y se encierran en su burbuja de creer en alguien que tiene los bolsillos",
        "id": "1492225497490025_1492325910813317"
    },
    {
        "created_time": "2017-07-28T03:53:54+0000",
        "from": {
            "name": "Maria Flores",
            "id": "250268501994090"
        },
        "message": "Yo le entend칤 bien claro lo ke dijo don Marcos y o apoyo  es bueno poxke contesta todas las pregunta ke le hacen  saludos y seguir칠 yo lo  seguir칠 apoyando y Vitarte pox usted",
        "id": "1492225497490025_1492764277436147"
    },
    {
        "created_time": "2017-07-27T18:22:28+0000",
        "from": {
            "name": "Wilfredo Cid Lem칰n",
            "id": "182752738801579"
        },
        "message": "As칤 es Marco, algunos quedaron en Cromagnon. poca Evoluci칩n, y no entienden nada.",
        "id": "1492225497490025_1492305450815363"
    },
    {
        "created_time": "2017-07-27T22:48:31+0000",
        "from": {
            "name": "Patty Elen M",
            "id": "10205267430549292"
        },
        "message": "Los medios como siempre haciendo noticia con mentiras",
        "id": "1492225497490025_1492517454127496"
    },
    {
        "created_time": "2017-07-28T03:46:38+0000",
        "from": {
            "name": "Marcelo Eugenio Vargas",
            "id": "204150313276324"
        },
        "message": "Fuerza compa침ero MEO",
        "id": "1492225497490025_1492760760769832"
    },
    {
        "created_time": "2017-07-27T19:06:09+0000",
        "from": {
            "name": "MdelosAngeles Guazzini R",
            "id": "10204325089864875"
        },
        "message": "Me caes muy bien MEO, pero no le compete tampoco a ti, ir a reunirse y negociar con Boliviano, es solo un pre candidato nada mas, despu칠s este presidente se toma de cualquier conversaci칩n, gesto, o acci칩n para demandar y andar lesiando..",
        "id": "1492225497490025_1492345734144668"
    },
    {
        "created_time": "2017-07-27T22:17:12+0000",
        "from": {
            "name": "Leonardo Da Christian",
            "id": "881606215300626"
        },
        "message": "Hasta en un programa de radio (el circo hit de la coraz칩n) hicieron ayer la pregunta en el sentido que fuiste a ofrecer mar a Bolivia, y frente a otros dos a los que los hacen competir como el \"pastelazo del d칤a\" la gente vota y opina el por qu칠, un programa l칰dico pero donde se ve c칩mo la gente percibe lo que haces a traves de medios y lo que estos desinforman junto con pol칤ticos falsos que no compiten por ser presidente, si no por quitar votos y te atacan directo.  Todo lo que usted haga o diga ser치 usado en su contra, est치 en un campo minado, ojo con quien le lleva su agenda, hay cosas que parecen muy importantes, pero son armas de doble filo en pol칤tica, en este caso, mucha gente influenciable cree lo primero que dicen estos medios y en ese programa arras칩 como pastelazo el d칤a... Muchos leen y ven mentiras y creen todo, ac치 en face existen diarios electronicos falsos y tendenciosos con titulares que la gente va creyendo un ejemplo:",
        "id": "1492225497490025_1492489737463601"
    },
    {
        "created_time": "2017-07-27T21:02:40+0000",
        "from": {
            "name": "Sofia Franul칤c",
            "id": "10154464653823591"
        },
        "message": "exelente grande Marco ,es lo justo,una vision muy enriquecedora ,soy una, de los pocos Chilenos que esta de acuerdo con que alla una salida al mar para Bolivia .\nBolivia es un pais que esta creciendo economicamente,Chile esta estancado seria una gran oportunidad para muchos Chilenos que estamos desempleados .\nsolo hay q tener una vision mas progresista .",
        "id": "1492225497490025_1492434780802430"
    },
    {
        "created_time": "2017-07-27T18:07:17+0000",
        "from": {
            "name": "Carolina Araya",
            "id": "10207924664459037"
        },
        "message": "Que acaso aca no saben ni leer ni escuchar? Le estan explicando y no no no no entienden.. que falta de neuronas al.encontrar todo malo...cuando usted ( critico) de una solucion de algo abra la boquita...ok despues que.no ha hecho nada ni ir a botar ..ahora salen ablando mal de las intensiones de otros.. que son acaso videntes...游",
        "id": "1492225497490025_1492292280816680"
    },
    {
        "created_time": "2017-07-27T21:29:45+0000",
        "from": {
            "name": "Dulces Sue침o Dulce Sue침o",
            "id": "1144016952309056"
        },
        "message": "dejense de echarle mala onda a Marco Enriquez Ominami,el solo esta haciendo un trabajo un documental y el va ir a otros paises mas....No sean mal hablados y sean capaces de ver q MEO es el mejor candidato para ser  Presidente...\naquellos q ya an estado en el poder se lo saben por libro como enga침ar y manipular y con miserias de bonos tener ciegos a las personas.\nSeamos objetivos y no nos dejemos enga침ar y q manipulen todo lo bueno q hace Meo para ensuciar su nombre y lo usen a su favor de ellos con Mentiras...\nMeo presidente...Saludos y muchos cari침os.",
        "id": "1492225497490025_1492451860800722"
    },
    {
        "created_time": "2017-07-27T17:50:45+0000",
        "from": {
            "name": "Sonia Ya침ez Villarreal",
            "id": "10209590429014128"
        },
        "message": "Por Dios que gente mal hablada dentro de su ignorancia no saben lo que dicen y act칰an sin pensar analices bien se침ores y se침oritas son como las serpiente tiran el veneno y dan marcha atr치s .....piensen, lo que dicen solo puedo decirle eso .....la vida da muchas vuelda cuidecen con esas lenguas ponso침osa .....eeee dicho caso cerrado ....",
        "id": "1492225497490025_1492280987484476"
    },
    {
        "created_time": "2017-07-27T22:30:42+0000",
        "from": {
            "name": "Cristhian Herrera",
            "id": "10207909389949151"
        },
        "message": "Marco y para que vas a conversar con ese tipo en plena campa침a, si sabes que Evo es odiado por los chilenos y eso te perjudica tu imagen!!!",
        "id": "1492225497490025_1492500800795828"
    },
    {
        "created_time": "2017-07-27T18:27:57+0000",
        "from": {
            "name": "Adolfo San Martin",
            "id": "10207274277961561"
        },
        "message": "Y los unicos culpables somos nosotros. Nuestro mejor negocio es  bolivia. GNara el pueblo todos ellos y nosotros no viviremos  pagando siempre deudas a estas mafias. Seremois libres... pero?",
        "id": "1492225497490025_1492311034148138"
    },
    {
        "created_time": "2017-07-27T18:54:25+0000",
        "from": {
            "name": "Robinet Castillo-Zarate",
            "id": "10152331952768997"
        },
        "message": "Que ignorancia muestran los comentarios. El no fue a negociar!!!!",
        "id": "1492225497490025_1492332390812669"
    },
    {
        "created_time": "2017-07-27T22:09:57+0000",
        "from": {
            "name": "Juan Antonio Fuenzalida Espinoza",
            "id": "821358627968210"
        },
        "message": "Que mangas de comentarios mas estupidos por eso este pais no crece porque esta lleno de pelotudos que miran y no ven que escuchan y no oyen que les meten el dedo en la boca cuando quieren este candidato tiene propuestas concretas a recorrido varias partes de nuestro pais haciendo campa침a conversar con presidentes de otros paises tiene por objetivo mejorar las relaciones exteriores y buscar soluciones de integracion meo no anda vendiendo mar a nadie porque nadie puede hacerlo ni menos el como candidato dejen de hablar tanta estupidez",
        "id": "1492225497490025_1492484757464099"
    },
    {
        "created_time": "2017-07-27T19:09:01+0000",
        "from": {
            "name": "Maria Cristina",
            "id": "10153449240119059"
        },
        "message": "Como siempre los Chilenos entienden lo que quieren deducir es decir leen y No comprenden Nada ,,Zombies",
        "id": "1492225497490025_1492347994144442"
    },
    {
        "created_time": "2017-07-27T22:29:57+0000",
        "from": {
            "name": "Hector Perez",
            "id": "308005989560941"
        },
        "message": "Mire lo que ha pasado!! En vez de sumar est치 restando . Tampoco puede ofender como lo hizo ud con Beatriz S치nchez . Lo mejor que puede hacer es dar un paso al costado",
        "id": "1492225497490025_1492500250795883"
    },
    {
        "created_time": "2017-07-27T22:15:20+0000",
        "from": {
            "name": "Rinaldo Rey Lara Gabbana",
            "id": "166190080474713"
        },
        "message": "Marcos eras mu futuro candidato ya no me di xuenta que eres un vende patria!!!",
        "id": "1492225497490025_1492488377463737"
    },
    {
        "created_time": "2017-07-27T20:44:54+0000",
        "from": {
            "name": "Ivonne Castro Garrido",
            "id": "10209084333891213"
        },
        "message": "En vez de avanzar.. Estas retrociendo.. Como dice..eres orecandidato..y no presidente.  Por favor.. Nos estas defraudando...que onda Marco....",
        "id": "1492225497490025_1492420790803829"
    },
    {
        "created_time": "2017-07-27T22:22:52+0000",
        "from": {
            "name": "Cristian Marcelo Vasquez Aviles",
            "id": "988814571152183"
        },
        "message": "Todo mal Marco mala tactica.un voto menos.",
        "id": "1492225497490025_1492493974129844"
    },
    {
        "created_time": "2017-07-27T22:25:32+0000",
        "from": {
            "name": "Luis Jeneral Jeneral",
            "id": "10207327086878313"
        },
        "message": "marco anda a laaaaaaar asi no se gobierna, un verdadero chiste :D",
        "id": "1492225497490025_1492496687462906"
    },
    {
        "created_time": "2017-07-27T22:22:20+0000",
        "from": {
            "name": "Felipe Salvatierra Espinoza",
            "id": "799753570060618"
        },
        "message": "LA MEO VOLADA MARCOS 游땜游땜",
        "id": "1492225497490025_1492493467463228"
    },
    {
        "created_time": "2017-07-27T18:37:16+0000",
        "from": {
            "name": "Antonio Segundo Salazar Ojeda",
            "id": "475396309291446"
        },
        "message": "Tienes q asumir q los chileno te an apollado",
        "id": "1492225497490025_1492318730814035"
    }
]