[
    {
        "created_time": "2017-11-12T00:23:10+0000",
        "from": {
            "name": "Tita Gómez",
            "id": "10208366556019149"
        },
        "message": "Estaba leyendo los temas políticos de ésta página, no vi respectos de los problemas limítrofes con Bolivia y Perú en cuanto al mar, cuál será la postura de marcos?",
        "id": "1591114420934465_1591279264251314"
    },
    {
        "created_time": "2017-11-12T06:26:59+0000",
        "from": {
            "name": "Mauricio Morchio",
            "id": "10204911404440165"
        },
        "message": "y tiene mas plata para las pancartas. en mi comuna y todas las comunas engenral, plagado de imagenes de este viejo culiao del piñera. cómo no va a salir, si la gente es tan weona, va a votar por quien mas han visto en las fotitos",
        "id": "1591114420934465_1591525057560068"
    },
    {
        "created_time": "2017-11-12T01:32:09+0000",
        "from": {
            "name": "Andrea Zuñiga",
            "id": "252242308627580"
        },
        "message": "Piñera ya gobernó y porque no iso  en su primer gobierno lo q promete ahora puros cuentos ya paso su turno y no lo ISO ahora esperan que lo ara  no les valla a pasar lo dela michel bachele q la volvimos a sacar y quedo la mensa caga usemos la cabeza demos nuevos frutos Piñera gobernó paso su tiempo cuidado nos puede pasar lo de la bachele su voto es libre no les digo q voten por ominami voten por quien quiera pero es mi parecer",
        "id": "1591114420934465_1591326294246611"
    },
    {
        "created_time": "2017-11-11T21:59:59+0000",
        "from": {
            "name": "Ceci Herrera",
            "id": "584591531702781"
        },
        "message": "Señor Ominami,este es mi primer año que voy a votar y fui elegida para ser vocal de mesa..convenzame por que tengo que botar por usted?",
        "id": "1591114420934465_1591168110929096"
    },
    {
        "created_time": "2017-11-12T01:16:30+0000",
        "from": {
            "name": "Lucia Fuentes",
            "id": "10203289598818178"
        },
        "message": "Q lata..el norte y sur de Marco es Piñera...",
        "id": "1591114420934465_1591312977581276"
    },
    {
        "created_time": "2017-11-12T11:27:44+0000",
        "from": {
            "name": "Manuel Asenjo Muñoz",
            "id": "10205007127994570"
        },
        "message": "no hay que estar en el comando central de Piñera pero, el tirar este tipo de ofertones tan pero tan extraños y extremistas,  contradiciendo absolutamente todo en sí mismo! Es ridículo y sumamente tóxicos para la sana convivencia!  Hasta cuando Chile puede tolerar a la mentira? La mentira repetida 2 veces se llama estafa por que además de hacer daño moral tbn ha perjudicado y deja secuelas físicas psicológicas en víctimas y personas susceptibles! La estafa reiterada destroza a millones y siembra venganza en gente buena que por culpa de estos energúmenos, se arma para hacer cosas malas! Somos millones los que sabemos que Piñera confunde las cifras y a su vez las manipula! Pero son cosas como estás las que demuestran que Piñera no tiene asegurado los votos que dicen que tiene!  Y eso es un tema complejo y demoledor para primera vuelta! Solo los que tienen problemas con el % de votantes recurren a este tipo de ofertones,engaños y maratones de promesas que van en contra de las leyes internacionales!... Los demás candidatos son más estables y coherentes! El problema de ofrecer extremismos, eso lo sabe cualquier político,  es que es probable que gane votos de factos y tribu urbanas tipo nazi pero es seguro, por el otro extremo, pierde votos de centro. El travestismo político es lo que sigue del populismo de derecha,  cuando está se desespera por que no le resulta nada!  Cuando llegaste al techo de tu electorado posible (real) Se llega a un nudo donde ese porcentaje adicional de votos es muy caro y casi imposible de atrapar. Y acá esta el comando de derecha, el bote tiene demasiados hoyos y no tienen más dedos para taparlos, aparece otra filtración y nada que hacer! :/",
        "id": "1591114420934465_1591696327542941"
    },
    {
        "created_time": "2017-11-11T22:38:54+0000",
        "from": {
            "name": "Karim Llanquinao Matamala",
            "id": "10206949123905956"
        },
        "message": "#Yomarco6",
        "id": "1591114420934465_1591192597593314"
    },
    {
        "created_time": "2017-11-12T07:51:36+0000",
        "from": {
            "name": "Carmen Muñoz Rojas",
            "id": "10209775470000379"
        },
        "message": "Queda poco.y tenemos cada día mas fe en ti",
        "id": "1591114420934465_1591568504222390"
    },
    {
        "created_time": "2017-11-11T22:48:33+0000",
        "from": {
            "name": "Samuel Tavernini",
            "id": "201216150298618"
        },
        "message": "Y avaro ademas , lo unico que le interesa es el billete",
        "id": "1591114420934465_1591205227592051"
    },
    {
        "created_time": "2017-11-12T00:06:49+0000",
        "from": {
            "name": "Claudia Andrea Araneda Benavente",
            "id": "10212555265028521"
        },
        "message": "Yo voto\" 6\"",
        "id": "1591114420934465_1591266810919226"
    },
    {
        "created_time": "2017-11-12T04:00:31+0000",
        "from": {
            "name": "Mauricio Lagos Laguenegger",
            "id": "10206483431151505"
        },
        "message": "Tiene razón don Marco",
        "id": "1591114420934465_1591421117570462"
    },
    {
        "created_time": "2017-11-15T02:18:11+0000",
        "from": {
            "name": "Cristina Alejandra Manlla",
            "id": "890261614341829"
        },
        "message": "Vamos marco!!!",
        "id": "1591114420934465_1594602173919023"
    },
    {
        "created_time": "2017-11-13T00:59:27+0000",
        "from": {
            "name": "Gloria Cecilia Poblete Villarroel",
            "id": "1834353836590731"
        },
        "message": "Vamos markito k se puede",
        "id": "1591114420934465_1592289247483649"
    }
]