[
    {
        "created_time": "2017-09-05T15:44:10+0000",
        "from": {
            "name": "Gustavo Filuo Briones Arce",
            "id": "1491327281082847"
        },
        "message": "Marco yo votare por ti.. pero se tambi칠n que de nada sirve muchas c치mara de seguridad si LA LEY Y LOS JUECES dejan al delincuente libre al otro d칤a.\nSe que tu optas por la rehabilitaci칩n, pero si el delincuente no alcanza a entrar a la c치rcel como ira a REHABILITACI칍N?\nSaludos Marco.",
        "id": "1527477963964778_1528196697226238"
    },
    {
        "created_time": "2017-09-05T02:03:18+0000",
        "from": {
            "name": "Gerardo Santana Trujillo",
            "id": "10206779140617966"
        },
        "message": "Te vi por casualidad hoy en la tele y puedo decirte que me devolviste la esperanza. Debes seguir explicando y mostrando lo inteligente, informado y serio que eres, aunque te ninguneen sistem치ticamente (tengo experiencia en eso). Te envidio la fuerza y la convicci칩n!",
        "id": "1527477963964778_1527738773938697"
    },
    {
        "created_time": "2017-09-06T01:16:01+0000",
        "from": {
            "name": "Lindita Fada Romero",
            "id": "1035219513173949"
        },
        "message": "Muy bien Marco... eres un buen candidato,  muestrate m치s y muestrate siempre con esa fluidez e inteligencia que tienes ...lo mas importante es que cumplas! Abrazo #MarcoPresidente",
        "id": "1527477963964778_1528524250526816"
    },
    {
        "created_time": "2017-09-05T01:32:56+0000",
        "from": {
            "name": "Alfredo C치ceres Valenzuela",
            "id": "1632173600331275"
        },
        "message": "Marco, cree ud que ser칤a bueno para la segunda vuelta, hacer lo que hacen en franca, para que la ultraderecha no gane el gobierno, la realizaci칩n de un pacto que preserve la rep칰blica. En este caso todas las fuerzas progresistas y las no tanto (me acord칠 de kramer), acordar en algo parecido para que no gane pi침era?",
        "id": "1527477963964778_1527719493940625"
    },
    {
        "created_time": "2017-09-18T12:36:20+0000",
        "from": {
            "name": "Ismael Hector Carriel Vasquez",
            "id": "202977296912827"
        },
        "message": "Ismael. Carriel vasquez votara por marcos enriquez ominami ojala que celebremos que cea precidente de chile y.celebremos. juntos",
        "id": "1527477963964778_1538928629486378"
    },
    {
        "created_time": "2017-09-05T18:16:11+0000",
        "from": {
            "name": "Gloria Marisol Gatica",
            "id": "10212222973996968"
        },
        "message": "SE칌OR HENRIQUEZ- OMINAMI, SOY VECINA DE MAIPU Y MUY DE ACUERDO CON UD., PERO SI ESPEREMOS QUE EL \"PRO \" TRIUNFE,NO QUEREMOS QUE SE REPITA NUEVAMENTE LO DEL SR. PI칌ERA, YA  OCUPO LA MONEDA Y NO HIZO NADA DE LO QUE PROMETIO DEJEMOS DE PENSAR EN LAS PERSONAS DE CUELLO Y CORBATA,ELEGANTES Y PERFUMADOS, QUE SON SOLO BUITRES QUE LLEGAN AL PODER,COMIENDO LO POCO Y NADA QUE TIENEN LAS PERSONAS  MAS VULNERABLES DE MAIPU Y CHILE ENTERO,UD. COMO UNA PERSONA LETREADA Y CULTA, SABRA QUIEN DIJO ESTAS FRASES\"LA MEJOR MANERA DE ENCONTRARSE A SI MISMO ES PERDERSE EN EL SERVICIO A LOS DEMAS\",QUE ES LO QUE DEBERIA HACER CADA PERSONAJE QUE OCUPA UN CARGO PUBLICO,SOBRE TODO LOS SE칌ORES CONGRESISTAS DE ESTE PAIS.\" PRIMERO TE IGNORAN,LUEGO SE RIEN DE TI, LUEGO LUCHAN CONTRA TI, LUEGO GANAN. CONTRA ESO COMO SE LUCHA? POR ESO CON M E O Y EL PRO TENDREMOS LA SOLUCION , SE칌OR, TODO SU TRIUNFO ESTARA LIGADO A UNA BUENA Y ACERTIVA CAMPA칌A CON LETREROS CON MEO EN CADA RINCON DE ESTA CIUDAD Y ALREDEDORES, EXITO ESPERO VERLO EN LA MONEDA CUMPLIENDO CADA PALABRA , Y UNO POR UNO SUS COMPROMISOS.... SALUDOS...",
        "id": "1527477963964778_1528295267216381"
    },
    {
        "created_time": "2017-09-04T23:54:21+0000",
        "from": {
            "name": "Patricio Bustamante F",
            "id": "948516538494397"
        },
        "message": "Y Valpo Querido?",
        "id": "1527477963964778_1527650447280863"
    },
    {
        "created_time": "2017-09-04T20:17:29+0000",
        "from": {
            "name": "Sandritaa Gorda Bella",
            "id": "739204206186687"
        },
        "message": "游",
        "id": "1527477963964778_1527501227295785"
    },
    {
        "created_time": "2017-09-05T01:42:50+0000",
        "from": {
            "name": "Gonzalo Patricio Arias Cuevas",
            "id": "10152877901133748"
        },
        "message": "Andrea Andy Arias Pablo A'g ya pues!",
        "id": "1527477963964778_1527727380606503"
    }
]