[
    {
        "created_time": "2017-11-06T21:28:16+0000",
        "from": {
            "name": "Nelson Vergara",
            "id": "1710521192509850"
        },
        "message": "Un narcisista con delirio compulsivo, que habiendo perdido la capacidad de juicio hacia la realidad,  perdió la brújula y confundió al adversario verdadero. Bajo la egolatría de YO, YO, YO, otra vez, y ahora de manera insolente,  denigrando al candidato de la coalición que en el futuro podría transformarse en  su sector político. Igual que el 2009, cual quinta columna:  trabajando para Piñera.\nSaldrá 4to o 5to.",
        "id": "1585424038170170_1586144088098165"
    },
    {
        "created_time": "2017-11-07T00:35:49+0000",
        "from": {
            "name": "Manuel Ferrada Sarmiento",
            "id": "10215416063418540"
        },
        "message": "Marco hasta cuando, anoche Guillier te tapo tu bocaza en Tolerancia Cero,  el yerno de Pinochet te perseguira hasta que fesaparezcas de la arena politica, por penca, por ambicioso y por cafiche.",
        "id": "1585424038170170_1586265671419340"
    },
    {
        "created_time": "2017-11-06T04:03:42+0000",
        "from": {
            "name": "Ygnacio Tyrone Miranda",
            "id": "10209539699990511"
        },
        "message": "Leer y escucharte es siempre lo mismo marco, es algo como: \nYo quiero ser presidente de Chile por que piñera no hizo un buen gobierno\n- Yo quiero ser presidente por que guillier vale callampa\n- Yo quiero ser presidente por que piñera robo\n- Yo quiero ser presidente de chile por que los otros se han cagado al estado mas que yo\nDejate de pendejadas y defiende con conviccion tus propuestas. Te day mas vuelta que trompo en fiestas patrias.",
        "id": "1585424038170170_1585431044836136"
    },
    {
        "created_time": "2017-11-06T04:07:16+0000",
        "from": {
            "name": "Enzo LV",
            "id": "1597931910488488"
        },
        "message": "Yo entiendo lo que quiso decir, quizas se enredo pero lo entiendo y es algo mucho mas simple que homofobia o un prejuicio. Siento yo que el quiso decir que una autoridad debe cuidarse de lo que hace, en el sentido de que cualquier acto que haga puede ser usado como chantage y luego aquello influir en su juicio, eso es independientemente de si es ir a un sauna \"gay\" u otras cosas como ser infiel, corrupto, tener problemas de drogas, algunas fotos privadas, etc. Cualquier cosa que pueda ser material de chantaje deberia tratar de evitarse. Este caso creo que es hace años y el juez tenia familia, entonces que el tipo fuera \"homosexual\" no es el problema, el problema es que al no cuidar ese secreto o no se, el tema fue utilizado como chantaje y para influir en su juicio, entonces no es homofobia, si el juez fuera abiertamente homosexual no seria material de chantaje, pero como no lo era, fue utilizado en su contra. El mensaje creo yo es ese, independiente del estilo de vida, es cuidarse de no hacer cosas que puedan hacer utilizadas en contra y luego un chantaje que evite ser profesional. No le veo una mala intención",
        "id": "1585424038170170_1585432624835978"
    },
    {
        "created_time": "2017-11-06T04:18:22+0000",
        "from": {
            "name": "Giovannina Pardo Mena",
            "id": "10207545496698471"
        },
        "message": "Marco, no se brilla apagando la luz del otro... he votado por ti y lo haré nuevamente, pero con este tipo de campaña no estas ganando la confianza de nuevos votantes. Tu programa es bueno y con eso debes avanzar y ganar votos... no sigas atacando al oponente... !! Esta estrategia esta agotando a tus seguidores. Asesórate mejor. Solo te bastaría con leer los comentarios que aquí te dejamos para que te des cuenta.",
        "id": "1585424038170170_1585437311502176"
    },
    {
        "created_time": "2017-11-06T03:56:44+0000",
        "from": {
            "name": "Ygnacio Tyrone Miranda",
            "id": "10209539699990511"
        },
        "message": "Marquitos dejese de hablar de el resto de los candidatos, usted no entiende que es mala campaña para usted ?? Preocupese de elevar sus posturas y no por embarrar al resto para ganar. Eso hace un luchador lo que usted hace lo hace un lamebotas, un salamero, un weon que no tiene los pantalones puestos para defender sus convicciones y no tirarle mierda al resto por que no resultara nada bueno, todo se devuelve !!",
        "id": "1585424038170170_1585425804836660"
    },
    {
        "created_time": "2017-11-06T11:13:13+0000",
        "from": {
            "name": "Leonardo Valencia A.",
            "id": "10206555264661914"
        },
        "message": "No hay ninguna confusión en lo que dice Gullier, no expone tampoco prejuicios. Ni menos que relaciona la homosexualidad con la pedofilia. \n\nCreo que esas actuando igual que los panelistas del programa que tratan de enredarlo para lograr titulares llamativos y confundir al electorado. \n\nYo voté por ti Marco y muchas de tus ideas las valoro, pero esta manera de hacer campaña no me agrada.",
        "id": "1585424038170170_1585652241480683"
    },
    {
        "created_time": "2017-11-06T14:05:38+0000",
        "from": {
            "name": "Mariela Pizarro",
            "id": "10210465115527101"
        },
        "message": "Amigos y amigas...si denunciar las injusticias es faltar el respeto...claramente estamos confundidos....o demasiado adormecidos... Marco es la mejor carta para terminar con los abusos, mentiras y arreglines...😊",
        "id": "1585424038170170_1585792874799953"
    },
    {
        "created_time": "2017-11-06T04:35:53+0000",
        "from": {
            "name": "Eduardo Lleuful Cruz",
            "id": "10203354468079411"
        },
        "message": "Marco, cada vez decepcionas más a la gente. No entendiste nada. Se refiere a la probidad, transparencia, intachabilidad  e imparcialidad que debe tener una autoridad. Demasiada TV para ti por hoy.",
        "id": "1585424038170170_1585444511501456"
    },
    {
        "created_time": "2017-11-06T04:02:51+0000",
        "from": {
            "name": "Juan Claudio Vargas Calderón",
            "id": "10153141293936669"
        },
        "message": "Ataca a Kast o a Piñera pero  no a la gente de  tu propio  sector, estás errando el camino con  tu asesor ecuatoriano, puede que esa estrategia  funcione o funcionó allá,  pero no todos los paises son iguales.",
        "id": "1585424038170170_1585430611502846"
    },
    {
        "created_time": "2017-11-06T04:01:17+0000",
        "from": {
            "name": "Pablo Vásquez",
            "id": "568173953308456"
        },
        "message": "Culiao patetico. Te insulto porque encuentro necesario tal epiteto para tu oportunismo socialdemocrata que con un falso discurso de unidad pretendes comunicacionalmente instalarte porque en las elecciones no vai a triunfar. Viejo,retirate. No presionas desde fuera. No tienes el suficiente el peso. Y si tuvieras un poco,  lo razonable es que las dirigieras contra Piñera,no contra el sector que tu egocentricamente pretendes unificar. Chao,pa la casa.",
        "id": "1585424038170170_1585429971502910"
    },
    {
        "created_time": "2017-11-06T13:00:12+0000",
        "from": {
            "name": "René Sandoval Perojenouski",
            "id": "10153628670060016"
        },
        "message": "El que entiende bien castellano comprendió a lo que el senador se refería, el resto es pelea de barrio, Marcos me gusta tu programa y comparto muchos de tus puntos, pero estas cayendo en el juego sucio de preocuparte demasiado de los demás. Creo que las autoridades deben tener un comportamiento sobre el estandard y piso moral para ejercer sus cargos, no importa si es gay, pero si importa si va a un antro gay a divertirse,  es lo mismo que un senador heterosexual va a divertirse a una casa de senoritas, no corresponde a una autoridad, esta en su libertad de hacerlo, pero como autoridad hay que cuidar las formas, eso lo hemos perdido en Chile., no seamos hipócritas con la discusión de genero...y toda esa diarrea de ideas, no estamos en Holanda.",
        "id": "1585424038170170_1585734101472497"
    },
    {
        "created_time": "2017-11-06T04:10:07+0000",
        "from": {
            "name": "Gálvez Vargas Camilo",
            "id": "314831932222269"
        },
        "message": "Weon literalmenre fue una violacion anal de este personaje guiller, 0 coherencia en sus respuestas, no sabia nada de su programa de gobierno, lo abra hecho él?? Sospechosa la wea jajajaja Guiller fue un plato deborado x tolerancia 0",
        "id": "1585424038170170_1585433894835851"
    },
    {
        "created_time": "2017-11-06T04:15:18+0000",
        "from": {
            "name": "Ingër Eliizabeth Castillo",
            "id": "1583686078511601"
        },
        "message": "Cual es la gracia de hacer una campaña a presidente solo hablando de los Demás??  Porque no se preocupa de otras cosas más importantes que de andar poniendo mal a los otros candidatos?? Pensaba votar por tí marco pero ahora ya No",
        "id": "1585424038170170_1585436174835623"
    },
    {
        "created_time": "2017-11-06T05:18:16+0000",
        "from": {
            "name": "Victor Javier Cisternas Olivera",
            "id": "10206371872390229"
        },
        "message": "Marco! Tus propuestas son buenas, las han sido siempre, desde la primera vez q postulaste a la presidencia! Las de ahora en este nuevo Chile también! Tienes un tremendo equipo, familia y mujer detrás tuyo! \nPuedo entender que esta es una estrategia que para los que no se han dado cuenta que el otro candidato es deficiente, lo hagan! Pero enserio no creo q sea el camino, no coincide con tu llamado a tu unidad ni a tu llamado de un país libre, xq los que queremos lo mismo no queremos escuchar un sacowuea como guiller ni tampoco mas desprestigios ni campaña barata! Si decimos “no mas de lo mismo” que sea de verdad.\nEs cierto, asi como muchos votaron y por segunda vez por la sra, muchos lo harán por ese sr, no es mucho lo q se puede hacer ahi ni menos con esa estrategia, debes llamar a votar a los que no quieren ir a votar! A ellos debes convencer y con esto tampoco lo estas haciendo! Mi voto por tercera vez va para ti! Pero insisto! Con esa campaña, aparentemente mas perderás de lo que ganarás! Saludos",
        "id": "1585424038170170_1585463901499517"
    },
    {
        "created_time": "2017-11-07T02:07:50+0000",
        "from": {
            "name": "Claudio Rigoberto Rojo Sepluveda",
            "id": "887277758044983"
        },
        "message": "amigos yo no soy politico pero estos candidatos son un verdaderos escandalo miren guiller es un candidato susio porke no dice lok el cambiara en estos momentos y espera salir electo para aserlo saben pork poerke despues ara lo k se le de la gana y nadie podra desirle nada  y piñera es lo mismo ablan de economia  y si eso sube y baja no es k el lo alla echo los ministros an sido todos procesados y incluso hay un sobrino de piñera k tendra k pagar hasta con carcel por el caso sokimich  antes de hablar indagen k es transparesia para mi los invito a k voten por marco el ara un cambio y lo notaran delen una oportunidad  de poder aserlo yo gano ustedes ganan y chile ganara un nuebo  cambio piencen y mediten k todo cambio es para mejor  y marco es lo k chile nesesita",
        "id": "1585424038170170_1586320464747194"
    },
    {
        "created_time": "2017-11-07T13:45:29+0000",
        "from": {
            "name": "Eduardo Enrique Patricio",
            "id": "10152467694268069"
        },
        "message": "Que desagradable te has vuelto Marco Enriquez-Ominami, egoísta en particular con el futuro de Chile, con la construcción de una alternativa real de desarrollo para nuestro país y que no lleve a Chile a manos de la Derecha. Tu ego es mucho mas grande que tus propuestas, que tu militancia y que tu sentido de responsabilidad... tu ego es mas grande que todo el legado de tu padre.",
        "id": "1585424038170170_1586876168024957"
    },
    {
        "created_time": "2017-11-06T09:18:44+0000",
        "from": {
            "name": "Ana Maria Riquelme Guerra",
            "id": "10206161065358295"
        },
        "message": "Marco, estás perdiendo lo poco que has ganado de respeto. Hablas sólo para tu ombligo, no te interesa lo que te dice la gente. Deja de atacar a Guillier si sabes de sobra que tendrá que negociar con él.",
        "id": "1585424038170170_1585584914820749"
    },
    {
        "created_time": "2017-11-06T09:23:42+0000",
        "from": {
            "name": "Renato Godoy",
            "id": "10210414490100835"
        },
        "message": "Quieres unidad y estas haciendo algo peor que antes. Descalificas y tus propagandas son mas que tus propias ideas, criticar a los.demas... estoy convencido q eres tu el piñerista con traje de bufon, ya que tu odiosidad a guillier solo demuestra lo desesperado q estas y q a toda costa quieres adquirir votos. Nadie te creera el 19/11cuando pase guillier y le des tu apoyo. Con q cara lo haras? Que pena me da q otra vez haras una mariconada mas para q tu presi piñera gane.... no denostes, mas bien muestra tus capacidades, yo vote por ti en ese 20% pero hoy con tu forma de ver la politica claramente no podria votar por ti. Mas bien queremos unidad y no maltratar a la centroisquierda... feliz hubiese denuevo votado por ti pero no lo hare porq haz hecho mucho daño  con tu odio a guillier.y ojo q el daño no se lo haces solo a el sino al pueblo de centroisquierda, y eso, con lo iteligente q eres, aun no lo entiendes... saludos y actua de buena fe para q vuelvan a creer en ti",
        "id": "1585424038170170_1585587611487146"
    },
    {
        "created_time": "2017-11-06T04:39:00+0000",
        "from": {
            "name": "Juan Carlos Gutierrez Taltal",
            "id": "10208882067314891"
        },
        "message": "Tiene buena voz habla pausado  pero demostró no estar capacitado para ser presidente es muy Ignorante en varias materias. Miente mucho que le pasaron un gol  on alguna leyes que aprobó. Ahora en esta entrevestista dice no Haber votado. Luego los periodistas dicen tener el listado de las votaciones y lo incluyen a él... No miente mucho.... No no no",
        "id": "1585424038170170_1585446558167918"
    },
    {
        "created_time": "2017-11-06T04:02:57+0000",
        "from": {
            "name": "Gustavo Solis Neira",
            "id": "10204951482166026"
        },
        "message": "Concentrate en tu campaña mejor, andai como las viejas culias fijandose en lo que hace la vecina. Al final terminas demostrando que perteneces a la vieja política igual, esa que se autovalida con un apellido.",
        "id": "1585424038170170_1585430658169508"
    },
    {
        "created_time": "2017-11-06T04:34:25+0000",
        "from": {
            "name": "Alejandro Hernández",
            "id": "834390780007751"
        },
        "message": "Orientación sexual y abuso infantil...No es confusión, Marco, denunciar a un juez, que con sus acciones puede ser chantajeado, por los abusadores sexuales...Es valentía y de hecho, la justicia le dio la razón...¿Más farándula?...Deberías responder a estos comentarios.",
        "id": "1585424038170170_1585444068168167"
    },
    {
        "created_time": "2017-11-07T12:19:32+0000",
        "from": {
            "name": "Mariana Francisca Bustamante Trigo",
            "id": "10206385108162803"
        },
        "message": "Los saunas gay han de ser súper bacanes... El problema es que el juez Calvo estaba siendo extorsionado por este hecho y debía inabilitarse porque no podía ser extorsionado en medio del caso spiniack... Sin contar que habían claras sospechas que en este sauna a veces atendían menores de edad... Te parece poco? Estudian los casos antes de hablar en las campañas?\nEn fin... Lo del juez Calvo fue hace muchos años chile era aún más cerrado y cartucho y esto fue algo muy serio, Daniel calvo lamentablemente estaba siendo extorsionado y eso solo perjudicaba a los niños involucrados... \nPD: no me gusta para nada Guillier pero me da vergüenza la tontera.",
        "id": "1585424038170170_1586777874701453"
    },
    {
        "created_time": "2017-11-06T15:35:29+0000",
        "from": {
            "name": "Angelo Benito Campos Escobar",
            "id": "10204924924748634"
        },
        "message": "Definitivamente deben cambiar al comunity manager quien no entiende lo que ayer expuso el candidato guillier, se entiende que es por las presiones que podia sufrir alguien con ese tipo de secretos en una epoca distinta, es como cuando Marco decia que no creia ser chileno ni queria a este pais ahora podriamos decir que se percato de que era negocio ser presidente???",
        "id": "1585424038170170_1585858754793365"
    },
    {
        "created_time": "2017-11-06T04:27:28+0000",
        "from": {
            "name": "Matias Vallejos Tobia",
            "id": "10207856902079286"
        },
        "message": "Que es incidioso este marco. Se referia sobretodo en esa época y a temas que los puedan trabar por chantajes por ejemplo. Y es verdad. Con tu actitud le vamos a entregar en bandeja el gobierno a la derecha.",
        "id": "1585424038170170_1585441031501804"
    },
    {
        "created_time": "2017-11-06T04:39:00+0000",
        "from": {
            "name": "Juan Carlos Gutierrez Taltal",
            "id": "10208882067314891"
        },
        "message": "Tiene buena voz habla pausado  pero demostró no estar capacitado para ser presidente es muy Ignorante en varias materias. Miente mucho que le pasaron un gol  on alguna leyes que aprobó. Ahora en esta entrevestista dice no Haber votado. Luego los periodistas dicen tener el listado de las votaciones y lo incluyen a él... No miente mucho.... No no no",
        "id": "1585424038170170_1585446558167918"
    },
    {
        "created_time": "2017-11-06T15:35:29+0000",
        "from": {
            "name": "Angelo Benito Campos Escobar",
            "id": "10204924924748634"
        },
        "message": "Definitivamente deben cambiar al comunity manager quien no entiende lo que ayer expuso el candidato guillier, se entiende que es por las presiones que podia sufrir alguien con ese tipo de secretos en una epoca distinta, es como cuando Marco decia que no creia ser chileno ni queria a este pais ahora podriamos decir que se percato de que era negocio ser presidente???",
        "id": "1585424038170170_1585858754793365"
    },
    {
        "created_time": "2017-11-06T14:05:38+0000",
        "from": {
            "name": "Mariela Pizarro",
            "id": "10210465115527101"
        },
        "message": "Amigos y amigas...si denunciar las injusticias es faltar el respeto...claramente estamos confundidos....o demasiado adormecidos... Marco es la mejor carta para terminar con los abusos, mentiras y arreglines...😊",
        "id": "1585424038170170_1585792874799953"
    },
    {
        "created_time": "2017-11-06T10:20:32+0000",
        "from": {
            "name": "Patricia Andrea Ibarra Aguirre",
            "id": "10205798869237947"
        },
        "message": "Marco, deja que solito demuestre que no está capacitado para el cargo, tú preocúpate de que tu programa llegue a todos, mira que el fin de semana, mi suegra y sus hermanas expresaron públicamente que por haber escuchado tus propuestas, votarán por ti, que les da garantía, que es la mejor y más clara propuesta. En desmedro muchos de los invitados ( era una celebración) solo conocían que hablabas de los demás candidatos, por favor, muestra tu programa! Con solo eso llegarás a muchos para que voten por ti.",
        "id": "1585424038170170_1585621271483780"
    },
    {
        "created_time": "2017-11-08T13:34:17+0000",
        "from": {
            "name": "Laura Gonzalez",
            "id": "10205154804210639"
        },
        "message": "En esta pasada no estoy contigo Marco!! Por primera vez en tres campañas. Guiller no confunde ningun concepto.... no vale ni la pena, ni la alegria meterse en este espacio de mostrar errores de los otros. Denunciar dolos siii todo el rato!. Querido Marco creo se estan equivocando y generando anticuerpos en la gente!. Soy coach ontológico y creeme que este post en particular muestra algo que no es coherente con lo que tu pretendias seguramente. Besos y abrazos!!",
        "id": "1585424038170170_1587910127921561"
    },
    {
        "created_time": "2017-11-06T20:21:58+0000",
        "from": {
            "name": "Alejandro Rivera",
            "id": "681530502009606"
        },
        "message": "que cosa más estupida, el nunca dijo que estaba contra los homosexuales, pero, si que los diputados, senadores, tenian que tener un buen comportamiento, más que la gente común... eso va para todos,  no solamente para el juez sobre lo que estaban hablando, a el no solo lo culparon por ir a un sauna gay, tambien por otras cosas.",
        "id": "1585424038170170_1586095884769652"
    },
    {
        "created_time": "2017-11-07T14:44:24+0000",
        "from": {
            "name": "Francisco JBravo",
            "id": "10207123679467410"
        },
        "message": "Por eso Marco nunca será Presidente de Chile, es como el compañero que tiene envidia de sus pares y lo remedia hablando mal de ellos.\nLas únicas cartas a su disposición son las fallas de sus contrincantes.\n\"JUGAR LIMPIO NO ES LO QUE LO CARACTERIZA\"",
        "id": "1585424038170170_1586919454687295"
    },
    {
        "created_time": "2017-11-07T15:13:27+0000",
        "from": {
            "name": "Carlos Moya",
            "id": "399590473789190"
        },
        "message": "Es lamentable por a presidencial expresarse de esa forma a un contrincante político de vergüenza ajena que lástima por MEO,lo banquè pero ahora me da lata oírlo de verdad no puedes expresar así tú candidatura cambia tus asesores sobre todo el que llegó ahora último, sé decente estos últimos días por favor yo creo que si insistes podrías ser presidente pero no de esta manera ok aún es tiempo eres joven y créeme que lo lograrías pero no así insisto en lo que te escribo .. .",
        "id": "1585424038170170_1586938784685362"
    },
    {
        "created_time": "2017-11-06T11:05:21+0000",
        "from": {
            "name": "Gabo Mejias",
            "id": "10205912914674467"
        },
        "message": "Relacionar los abusos sexuales infantiles con ser homosexual es un grave error!! Este señor no hace las tareas (programa de gobierno) y más encima prejuicioso!! Lamentablemente cavó su propia tumba y Piñera definitivamente será Presidente... mi voto sigue siendo para Beatriz Sanchez!! MEO mi voto anteriormente fue para ti como lo había sido en las elecciones pasadas y esta vez también era para ti, pero después de no aclarar los temas en los que te viste envuelto, creo que afectó fuertemente que mucha gente declinara su voto por ti.",
        "id": "1585424038170170_1585647904814450"
    },
    {
        "created_time": "2017-11-07T15:45:39+0000",
        "from": {
            "name": "Oskar Baelish",
            "id": "855443121138782"
        },
        "message": "Marquito, a muchos le gustan tus propuestas realistas pero sabes un punto super en contra es hablar de los demas candidatos. De vez en cuando es gracioso que webees a piñera (me da risa verlo nervioso xd) pero he visto much gente trancada a votar por ti solo por eso (aunque no debiese ser un factor a considerar que andes pelando si tienes buenas propuestas). Saludos!!",
        "id": "1585424038170170_1586962408016333"
    },
    {
        "created_time": "2017-11-07T12:37:20+0000",
        "from": {
            "name": "Jorge Torres Fuentes",
            "id": "1236199666453085"
        },
        "message": "En este punto hizo agua y quedó como un miembro extemporánel de la Sagrada Inquisición aunque se supone que él es ateo. También fue débil y confusa su respuesta sobre la ley de prescripción especial de 2 años para iniciar la acción penal contra parlamentarios que cometen delitos en el ejercicio de sus cargos en la entrevista del domingo. En todo lo demás se manejó muy bien.",
        "id": "1585424038170170_1586815104697730"
    },
    {
        "created_time": "2017-11-06T11:16:07+0000",
        "from": {
            "name": "Rafael Henriquez",
            "id": "10206683727472542"
        },
        "message": "comentario sesgado.... esa era otra epoca, donde lo principal era resguardar la integridad de los menores, da exactamente lo mismo donde debia ir a ser investigado...usando cualquier medio para ello, fsvor ser mas objetivo para atacar a los demas candidatos.....menos si le pediste plata al yerno de pinochet..",
        "id": "1585424038170170_1585653788147195"
    },
    {
        "created_time": "2017-11-07T12:53:15+0000",
        "from": {
            "name": "Albert Roa Almendra",
            "id": "543891385804489"
        },
        "message": "Pff Don Marquitos por qué su campaña se fija en los errores de los otros candidatos y no se preocupa de plantearnos bien propuestas nuevas?... caes cada vez más bajo. No vas a salir electo, pues la gente se da cuenta que sólo apareces para temporada de elecciones.. y pa peor te enfocan sólo a desprestigiar a los otros candidatos. Táctica básica y común de una persona que sabe que no va a ganar y no le queda de otra que fijarse hasta el mínimo detalle para desprestigiar a la competencia.",
        "id": "1585424038170170_1586833301362577"
    },
    {
        "created_time": "2017-11-06T21:34:48+0000",
        "from": {
            "name": "Yesenia Pereda",
            "id": "10205337765064580"
        },
        "message": "Yo vi la entrevista y fue sacado de contexto por los periodistas. No es mi candidato, pero tampoco seamos injustos. Sacaron un tema de hace más de 10 años incluso Villegas le puso paños fríos porque se estaban desviando atacando sin razón, tergiversando todo lo que decía en relación al caso en cuestión. Como decían arriba deje de hablar del resto y concéntrese en su campaña. Y tiene razón Guille..  Por ejemplo el que quiere ser reelecto a pesar de todo lo que sabemos de el?.  Pero de verdad a sus asesores o quienes se dediquen a escribir en esta Red social solo la campaña importa, pero no hablando de los otros candidatos.",
        "id": "1585424038170170_1586149284764312"
    },
    {
        "created_time": "2017-11-08T04:13:36+0000",
        "from": {
            "name": "Francisco J. Fry Urra",
            "id": "10152299709517273"
        },
        "message": "Con mucho respeto, jamás se olvidará la traición que hizo al dar su apoyo a Frei , como también se percibe esa ansiedad odiosa con hambre de poder ,de que todo el mundo lo vea como presidente, amarrándose cobardemente de lo mas burdo bajando el nivel a cualquier discusión porque simplemente no sabe defender con argumento, no porque quiera un país mejor , si no ; porque no es la 1ra vez que tiene tan bajo a cvpoyo de nosotros los del día a día c: y por el bien del país espero no salga presidente jamás y ojalá esta sea la última vez que postule para un cargo que no llega ni a los talones",
        "id": "1585424038170170_1587492817963292"
    },
    {
        "created_time": "2017-11-07T15:56:22+0000",
        "from": {
            "name": "Ezequiel From Hell",
            "id": "10152579076627057"
        },
        "message": "Estimado concuerdo con varios aca, sacar de contexto los dichos de un abanderado para sacar ventaja lo considero de muy baja clase. Marco, lo que dijo Guiller es totalmente correcto si nos situamos en el contexto. El caso del cual se estava opinando fue hace 15 años atras y creo que todos, inclusive el señor Matamala, somos lo suficientemente adultos  para recordar con que ojos veía nuestra sociedad el que una persona tuviera inclinaciones sexuales distintas al resto. Caiste en el juego de tergiversar el punto al que quería llegar Guiller.",
        "id": "1585424038170170_1586970748015499"
    },
    {
        "created_time": "2017-11-06T11:45:48+0000",
        "from": {
            "name": "Patitofeo Bn",
            "id": "10204902455700317"
        },
        "message": "El foco no era ese el periodista le quiso dar ese enfoque pero lamentablemente hace 15 años la libertad que tenían para hablar hasta de ciertos temas en esos años era tabú estás comprando como dices tú peras con manzanas Villegas entendió el enfoqué y argumento al respecto así que no es tan así como lo planteas marco",
        "id": "1585424038170170_1585670941478813"
    },
    {
        "created_time": "2017-11-07T12:04:38+0000",
        "from": {
            "name": "Lidice Angelica Obreque Donari",
            "id": "10203920175301081"
        },
        "message": "Y qué que diga las verdades por TV? Si después nos pasamos 4 años reclamando que son ladrones mentirosos etc. Pero vaya que nos molesta que alguien lo diga cara a cara.... somos doble estandar!! 2 cosas excelentes cero interes en creditos universitarios!! Y enviar al que delinque por primera vez en lugar del sename para que salga peor enviarlos al area de instrucción de los militares!!",
        "id": "1585424038170170_1586768474702393"
    },
    {
        "created_time": "2017-11-06T18:59:36+0000",
        "from": {
            "name": "Eric Pablo Faundez Bustamante",
            "id": "10204502668188096"
        },
        "message": "Y dale con el caballito de batalla si Pinochet ya esta muerto xq siempre los de la izquierda lo mencionan para sacarse la pregunta que les incomoda responder la verdad no entiendo... muestren un programa que sea creible y si salen electo que lo cumpla... eso ea todo lo que se les pide ha todos los políticos... pero como salen con puras patrañas las personas ya no les creemos....",
        "id": "1585424038170170_1586027584776482"
    },
    {
        "created_time": "2017-11-06T16:54:02+0000",
        "from": {
            "name": "MaHoff Marianela Hosffstetter",
            "id": "1312464088851731"
        },
        "message": "Ojala llegue luego el 19 para que este schot de personajes contradictorios se acabe, solo se atacan y nada de proyectos serios. Han gobernado muchos años y solo cuando necesitan votos repiten lo mismo, la derecha solo ha gobernado 4 años.",
        "id": "1585424038170170_1585923868120187"
    },
    {
        "created_time": "2017-11-06T18:02:48+0000",
        "from": {
            "name": "Maycol Gomez Vergara",
            "id": "10209676080834401"
        },
        "message": "Marco corto el vídeo, en un par de segundos más despeja toda las dudas si es que a un mal intencionado le quedarán, que el tema no era su orientación sexual, cada vez te caes más Marco.",
        "id": "1585424038170170_1585975731448334"
    },
    {
        "created_time": "2017-11-06T22:28:34+0000",
        "from": {
            "name": "Luxo Catalán",
            "id": "1897115153937809"
        },
        "message": "Ominami por favor dejate de wueviar con guillie si tu sabes que pasara a la segunda vuelta y sera el proximo presidente de chile y tu te tendras que ir para la casa y esperar 4 años mas para de nuevo postular y no salir de nuevo y despues 4 años mas y asi etc etc etc",
        "id": "1585424038170170_1586188134760427"
    },
    {
        "created_time": "2017-11-07T12:16:14+0000",
        "from": {
            "name": "Monoco Marrone Flori",
            "id": "10207098299324938"
        },
        "message": "El MEO, no tiene argumento, siempre ataca a Piñera, cualquier cosa PIÑERA. Con estos postulantes nada q ser. Todos una manga de ladrones y sinvergüenzas....ni un brillo. Prometen lo mismo con la educación llevan más de 40 años lucrando y no hacen nada, la Salud faltan insumos, médicos c vocación, y no lucrativos. Jueces q cumplan c las leyes y no dejen a los delincuentes libre, y etc, etc.",
        "id": "1585424038170170_1586775504701690"
    },
    {
        "created_time": "2017-11-06T13:42:43+0000",
        "from": {
            "name": "Sonia M Palma Donoso",
            "id": "10208817740235301"
        },
        "message": "Lo que más me molesta, es cuando los candidatos se descalifican entre si.\nNo es necesario la gente igual votará por quien quiera, esos cometarios no hacen a la gente cambiar de opinión.\nMe gusta marco, pero no cuando descalifica a otros.",
        "id": "1585424038170170_1585776438134930"
    },
    {
        "created_time": "2017-11-07T16:01:09+0000",
        "from": {
            "name": "Elayas Carrasco",
            "id": "690233007764175"
        },
        "message": "Que mala campaña, en todo este tiempo de franja electoral no he escuchado un solo punto de las políticas que impulsará marco, todo el rato es pelando a Piñera o Guiller. Está bien, no son ni cagando los mejores candidatos, pero enfoquese en su trabajo y en lo que le propone al país.",
        "id": "1585424038170170_1586973614681879"
    },
    {
        "created_time": "2017-11-06T05:28:37+0000",
        "from": {
            "name": "Luis Alvarez",
            "id": "10208243426466162"
        },
        "message": "yo tambien entendi lo q dijo porque li vi. pongo un ejemplo. el juez compra vehiculos de dudosa procedencia. y usa palos blancos. eso los descubren los periodistas. nunca le probaran algo. pero pero. puede ser extorsionado por esferas altas para que no fallara a favor de los niños.",
        "id": "1585424038170170_1585468878165686"
    },
    {
        "created_time": "2017-11-08T01:37:52+0000",
        "from": {
            "name": "Fernando Alberto Ramirez Sanchez",
            "id": "10205286457382284"
        },
        "message": "Corta el escándalo Marco pareces pendejo todo el día atacando a Guillier. No eres ni más ni menos que un niño mimado y picota que está sentido y por eso se obsesionó con Gullier. Si sale el innombrable vas a ser muy responsable con tu actitud de mocoso",
        "id": "1585424038170170_1587381377974436"
    },
    {
        "created_time": "2017-11-07T13:54:26+0000",
        "from": {
            "name": "Carlos Rodrigo Villalobos Passi",
            "id": "10153207030979144"
        },
        "message": "Alguien le dijo a MEO que su estrategia es tirar mierda para todos lados, quizá funcionó en algún minuto, pero ya basta, en serio, todas tus intervenciones son ataques o descalificaciones...aplícate y enfocate en tu programa y propuestas esta semana que te queda.",
        "id": "1585424038170170_1586883031357604"
    },
    {
        "created_time": "2017-11-07T19:49:30+0000",
        "from": {
            "name": "Cristian Andres Millaman Araya",
            "id": "10205115796107945"
        },
        "message": "Como que le haces la campaña a Piñera con tu forma de actuar. Calma  Tus pasiones , respira, Relájate , y enfocate en tu proyecto. Pensaba que ya habías tomado lección de tu candidatura anterior en cuando le facilitaste el triunfo a la derecha.",
        "id": "1585424038170170_1587166987995875"
    },
    {
        "created_time": "2017-11-06T12:42:34+0000",
        "from": {
            "name": "Juan Jose Bustos",
            "id": "10209091415182908"
        },
        "message": "Tienes que cortarla con este ataque permanente a Guillier o a Piñera. Ya no queremos mas esta forma de hacer política, queremos propuestas y las tuyas me gustan, pero deja de gustarme que pierdas tiempo en este tipo de ataques!!! Ya basta, no temas perder, lo que debes temer es perder la esencia de ser un politico diferente como lo has sido hasta ahora!!",
        "id": "1585424038170170_1585713361474571"
    },
    {
        "created_time": "2017-11-06T22:22:07+0000",
        "from": {
            "name": "Carlos Plaza Mercado",
            "id": "10153441528514271"
        },
        "message": "MarCo, personalmente creo bastante en ti, pero este tipo de temas no creo que sea tan preocupante como para juzgarlo. Hay que batir a otro que.es el que realmente es lo peor para el país. Aun asi mi voto va para ti en estas elecciones. Saludos desde Iquique ;)",
        "id": "1585424038170170_1586181364761104"
    },
    {
        "created_time": "2017-11-08T02:31:26+0000",
        "from": {
            "name": "Sixta Lagos Aranda",
            "id": "10203196416288988"
        },
        "message": "Meo las está cagando a fondo ...cualquiera que lo escuche entiende a que se tefiere con el juez Calvo..sólo un pelotudo manipulador puede instalar una infamia...usan los mismos recursos de Piñera .",
        "id": "1585424038170170_1587429574636283"
    },
    {
        "created_time": "2017-11-08T08:26:47+0000",
        "from": {
            "name": "Pablo Prieto Lineros",
            "id": "993647714026190"
        },
        "message": "Tanta larga.. MARCO la tiene clara.. Este señór, se enrriquesió, creció su panza y ya se olvidó, de religión y de todo el mundo que lo votó... ( canciin )... ESCUCHENLO POR FAVOR...... MARCO es el hombre, con defectos y virtudes... Y valla que tiene defectos pero ASUME.",
        "id": "1585424038170170_1587656851280222"
    },
    {
        "created_time": "2017-11-08T12:57:40+0000",
        "from": {
            "name": "Alicia Ramirez",
            "id": "10203171951999401"
        },
        "message": "Ominami...siga haciendo su carrera sin descalificar...Ud. No es Dios él es quien nos juzgara. ..se ve feo lo que hace. .es muy barriobajero lo ud. Hace...cada uno votara por quien le guste...no x sus descalificaciones",
        "id": "1585424038170170_1587875061258401"
    },
    {
        "created_time": "2017-11-07T12:21:11+0000",
        "from": {
            "name": "Lalo Lobos",
            "id": "844545782287262"
        },
        "message": "La pregunta es\" porque se chantajea al juez? Se acuerdan del libro negro de la justicia chlilena,? El autor de este libro tubo q huir  del país y porque?uds saben quienes son los grandes pedófilos y violadores donde hay poder dinero hay ......",
        "id": "1585424038170170_1586788234700417"
    },
    {
        "created_time": "2017-11-07T20:06:43+0000",
        "from": {
            "name": "Patricio Dueñas Barra",
            "id": "10207299789199561"
        },
        "message": "Con esta actitud de MEO que siempre se tira contra Guillier, está reconociendo que el candidato senador es mucho más fuerte en apoyo que él.\nYa no hay dudas, Guillier es el único que puede contra Piñera.",
        "id": "1585424038170170_1587177514661489"
    },
    {
        "created_time": "2017-11-08T06:23:30+0000",
        "from": {
            "name": "Cesar Ricardo Garces Llanquileo",
            "id": "10207567056162967"
        },
        "message": "Marco hoy como el 2009, la hiciste, lograste quebrar a la izquierda para que gobierne piñera, como diria un humorista , rara la wea, pero ten cuidado con beatriz sanchez, puede echarte a perder el plan.",
        "id": "1585424038170170_1587569134622327"
    },
    {
        "created_time": "2017-11-06T17:20:33+0000",
        "from": {
            "name": "Tere Silva López",
            "id": "10206964819175923"
        },
        "message": "Marco....hace rato que te pregunté si ibas a pagar la deuda histórica y no respondes.....sólo peleas con Piñera, no me interesa el problema que tienes con él.  Habla de tus ideas.....convénceme....Marco...",
        "id": "1585424038170170_1585944928118081"
    },
    {
        "created_time": "2017-11-06T16:10:22+0000",
        "from": {
            "name": "Kike Octa Vio",
            "id": "10203967996668084"
        },
        "message": "este es el poco hombre que mando a poner camaras ocultas y meterse en la vida privada de un juez y despues culpar a sus trabajadores cuando los condenaron por invadir privacidad .y a este lo quieren como presidente es un cobarde.",
        "id": "1585424038170170_1585885574790683"
    },
    {
        "created_time": "2017-11-07T01:10:35+0000",
        "from": {
            "name": "Jorge Wilson Iturrieta Cabrera",
            "id": "10206044638254076"
        },
        "message": "Aweonao no haz aprendido nada y te crees inteligente, deja de hacerle la campaña a Piñera, weón imbécil, defiende tus ideas y no andes cagando al resto, pajarraco penca...",
        "id": "1585424038170170_1586286858083888"
    },
    {
        "created_time": "2017-11-07T05:28:37+0000",
        "from": {
            "name": "Leonardo Da Christian",
            "id": "881606215300626"
        },
        "message": "Cómo quo Marco no debe atacar, si Guiller por si solo no hace más que darle paso a Piraña, se merece crítica, además nadie informa que trabaja con gente involucrada con el tráfico de droga, Guiller el día de mañana puede sufrir lo que acusó a otros y estar obligado a hacer lo que le ordene algun cartel... Piraña debió atacar fallo de Haya por negocio en Perú, etc. ... Así que muchos si solo se quedan con lo que dicen medios y candidatos que mienten es bueno mostrar también a la gente  que no sabe y aun les defienden, y tal vez sea por desinformación, porque si no reciben beneficios directos de ello es inentendible que les den el favor, y en el caso de Guiller que lo consideren la opción de izquierda...",
        "id": "1585424038170170_1586439314735309"
    },
    {
        "created_time": "2017-11-07T04:43:44+0000",
        "from": {
            "name": "Alejandra Torrealba Clarke",
            "id": "10206823108553595"
        },
        "message": "Escuché clarito cuando Meo dijo hoy que llamaba a la Unidad y sale esta publicación  delatando cualquier \"supuesto\" error de tus supuestos futuros aliados. Decídanse. Mal camino",
        "id": "1585424038170170_1586418008070773"
    },
    {
        "created_time": "2017-11-08T03:38:52+0000",
        "from": {
            "name": "Edelberto Luis Haller Volcke",
            "id": "932069976932518"
        },
        "message": "La contrdicción de Guiller: su campaña està dirigida el PC que es aticapitalista y antemercado y Guiller ha afirmado creer en la propieda privada y en la economía de mercado. Engaña al país o al PC?",
        "id": "1585424038170170_1587473907965183"
    },
    {
        "created_time": "2017-11-08T18:59:11+0000",
        "from": {
            "name": "Ruben Bustamante Chamorro",
            "id": "10206870531549107"
        },
        "message": "Tu campaña  ha sido mal enfocada marco. Abre los ojos.  Quedan 10 dias. Y no se brilla apagando la luz del otro. Igual lo que dice un amigo mas arriba. Queda tiempo para enmendar...",
        "id": "1585424038170170_1588196091226298"
    },
    {
        "created_time": "2017-11-06T23:21:02+0000",
        "from": {
            "name": "Karlos Andréz Poveda San Martin",
            "id": "10152728748804585"
        },
        "message": "Nadie sabe en verdad si lo que Guille... dice es lo que ustedes interpretan de lo que dice que si el lo hubiese dicho textual como uds. Lo entiendo pero no fue así... a mi realmente me parece prejuicioso, el panelista le replanteo la pregunta varias veces para que aclarara su idea y siguió viendo sombrío oscuro e intolerable el hecho de asistir a un sauna Gay...",
        "id": "1585424038170170_1586223571423550"
    },
    {
        "created_time": "2017-11-08T20:30:05+0000",
        "from": {
            "name": "Jp Barrera",
            "id": "1724564247761302"
        },
        "message": "E estado a punto de decidirme x meo..pero con esto..de atacar solo ala izquierda o centro izquierda...me da entender que le esta haciendo el juego ala derexa fascista..y analizando elecciones pasadas tbn creo que pueda un infiltrado pagado x los momios..que lata!! .",
        "id": "1585424038170170_1588256331220274"
    },
    {
        "created_time": "2017-11-08T02:40:12+0000",
        "from": {
            "name": "Katherine Beatriz Cubillos Saravia",
            "id": "10207361102082493"
        },
        "message": "Puxa MEO te me caíste, ya no es interesante escucharte, estás muy mal asesorado, con tu campaña enfocada en el ataque al resto, no muestras tus propuestas y ya te estás volviendo muy desagradable  ...",
        "id": "1585424038170170_1587436614635579"
    },
    {
        "created_time": "2017-11-08T01:06:17+0000",
        "from": {
            "name": "Cristian Guzmansoflow",
            "id": "10207290592281599"
        },
        "message": "Weon fome no respondes las preguntas que se te hacen y a un no te escucho que quieres hacer como presidente solo a quejarte de lo que hace piñera de lo que dijo guiller juntate con navarro y hagan un duo de humor les va ir la raja",
        "id": "1585424038170170_1587364147976159"
    },
    {
        "created_time": "2017-11-06T11:00:17+0000",
        "from": {
            "name": "Pavez Mackenzie",
            "id": "1629547627271878"
        },
        "message": "Es porque podia ser chantajeado,eso ocurrio hace más de diez años y el juez era gay de closet,es decir,una victima ideal para la red de protección de Spiniak...Marco,hasta cuando!",
        "id": "1585424038170170_1585645204814720"
    },
    {
        "created_time": "2017-11-06T10:14:39+0000",
        "from": {
            "name": "Mario Morales Shevky",
            "id": "1634479773441810"
        },
        "message": "Yo era un férreo defensor de MEO pero después de ver el tipo de campaña que tiene, dedicada exclusivamente a tratar de destruir a Guillier me da a entender que esto tiene relación con tratar de acumular la mayor cantidad de votos haciendo lo que sea.  Al final la derecha se va a quedar con el poder.",
        "id": "1585424038170170_1585616854817555"
    },
    {
        "created_time": "2017-11-06T13:09:06+0000",
        "from": {
            "name": "Ray Antû",
            "id": "959712190730344"
        },
        "message": "Marco le está haciendo campaña gratis a Piraña y Guillier, hablando de ellos toooodo el tiempo, sacando los trapos sucios digno de vieja copuchenta de la pobla! fuiste gueno Marco! xD",
        "id": "1585424038170170_1585742888138285"
    },
    {
        "created_time": "2017-11-08T14:14:19+0000",
        "from": {
            "name": "M. Soledad Díaz Zuñiga",
            "id": "10207007492169977"
        },
        "message": "Los ojos con que se miraba lo gay no son con los que se mira hoy.  Es otro tiempo,  epoca mas conservadora. Ese era un secreto del juez y podria ser ob jeto de chantaje. Pero en todo caso Guille no esta\n Bien preparado  para ser presidente, le falta.",
        "id": "1585424038170170_1587943741251533"
    },
    {
        "created_time": "2017-11-06T04:00:33+0000",
        "from": {
            "name": "Gabriel Cáceres",
            "id": "943095539069956"
        },
        "message": "No dijo eso! el tema es que el juez estaba presionado por ello y podía afectar su imparcialidad. Explica mejor tus vínculos con SQM rata!",
        "id": "1585424038170170_1585429484836292"
    },
    {
        "created_time": "2017-11-06T22:11:00+0000",
        "from": {
            "name": "Leonardo Ruiz Zamora",
            "id": "10205039897817549"
        },
        "message": "El.tema.era que el juez podía ser extorsionado o presionado por tener una.doble vida, sumen que era el caso spiniak y habían el junto.motivo de pensar que había políticos comprometidos en los hechos",
        "id": "1585424038170170_1586173834761857"
    },
    {
        "created_time": "2017-11-06T13:08:11+0000",
        "from": {
            "name": "Letiline Pavez",
            "id": "824502127611999"
        },
        "message": "Como no va ser perjudicial lo de Calvo , si tenía doble vida , visitaba saunas gay donde prefería jóvenes . Entonces eso da la idea de que no encontraría tan malo el caso spiniac.",
        "id": "1585424038170170_1585741924805048"
    },
    {
        "created_time": "2017-11-08T18:04:51+0000",
        "from": {
            "name": "Anais Enana",
            "id": "813982738648965"
        },
        "message": "Iba a votar por ti hasta que me di cuenta que tu única forma de levantar tu campaña es atacar a los otros, pésima tu actuación en el debate de ayer, tus propuestas no tienen peso si no eres capaz de darte a entender sin malgastar la candidatura del resto.",
        "id": "1585424038170170_1588160431229864"
    },
    {
        "created_time": "2017-11-07T22:01:59+0000",
        "from": {
            "name": "Fernando Agüero Arellano",
            "id": "10209097797383026"
        },
        "message": "Para mi esta bastante claro....en su vida privada que haga lo que quiera, pero si una de sus acciones pueda dar pie a que sea chantajeado o presionado, esta colocando en peligro la objetividad de sus juicios.",
        "id": "1585424038170170_1587250814654159"
    },
    {
        "created_time": "2017-11-07T12:51:46+0000",
        "from": {
            "name": "Claudio Osmán Soto Sepúlveda",
            "id": "10154091262669233"
        },
        "message": "Siempre a la defenciva, en su tiempo me atrajo su propuesta, pero parece que no se ha asesorado por personas que en lo comunicacional esta muy lejos de ser un futuro presidente, deje de atacar, centrese en construir, las personas no somos tontas como ud, cree, somos capaces de pensar y comparar y con ataques sobre los otros, como lo que dijieron anoche, deje ser victima, aprenda a ser estratega y no dar lastima, las propuestas son buenas pero abre la boca y hasta ahi llegamos. Con respeto",
        "id": "1585424038170170_1586832161362691"
    },
    {
        "created_time": "2017-11-06T11:51:59+0000",
        "from": {
            "name": "Paulina Denise Gutierrez Zeballos",
            "id": "10203919378289565"
        },
        "message": "Marcos porfa , se ve mal  hablar de otros... No te desgastes en eso.. Ademas quedas mal tu... Lee , lo que nosotros los votantes te decimos..., ya que por eso nos desilusionamos y nos vamos...,",
        "id": "1585424038170170_1585674158145158"
    },
    {
        "created_time": "2017-11-06T04:08:20+0000",
        "from": {
            "name": "Jacob Montero Fuentealba",
            "id": "821450591237258"
        },
        "message": "Marco haciéndole el juego a la derecha. Como no suenas, haces lo imposible por sonar, y lo haces hablando de los demás. No es eso acaso patético? Abúrrete!!!",
        "id": "1585424038170170_1585433141502593"
    },
    {
        "created_time": "2017-11-06T05:51:15+0000",
        "from": {
            "name": "Eduardo Carmona Candia",
            "id": "634140196746439"
        },
        "message": "Juan Claudio Vargas Calderón estimado esa estrategia no solo funciono allá en ecuador... Olvidaste q a Donald tump solo le falto q le dijera maraca a la Clinton ?.",
        "id": "1585424038170170_1585480554831185"
    },
    {
        "created_time": "2017-11-08T02:40:39+0000",
        "from": {
            "name": "Adriana Jeannette Palacios Donoso",
            "id": "545886175546483"
        },
        "message": "Meo ya po hombre para tu wea y no solo por guillier por todos hombre ya esta bueno ya. El unico que queda como las weas eres tu entiendelo. YA PARA TU SHOW PAYASO NINGUNO VALE LA PENA",
        "id": "1585424038170170_1587436821302225"
    },
    {
        "created_time": "2017-11-06T11:06:43+0000",
        "from": {
            "name": "Vic Empowered",
            "id": "10205643115461174"
        },
        "message": "MEO, te haz dedicado como todo un charlatán a puro pelar a los demás, gracias por estar tan mal asesorado, sin querer queriendo te autoeliminas como candidato. Gracias a tu propio comportamiento habrá ya mucha gente que tiene claro que por ti no se puede votar.",
        "id": "1585424038170170_1585648588147715"
    },
    {
        "created_time": "2017-11-06T18:59:11+0000",
        "from": {
            "name": "Rolando Antonio Suazo Navarrete",
            "id": "497108260662191"
        },
        "message": "Que mal enfocada esta la campaña de Marco tirando palos a quien le llegue y tratando de confundir. Guillier tenia toda la razon el juez Calvo no debia decidir en ese caso",
        "id": "1585424038170170_1586027234776517"
    },
    {
        "created_time": "2017-11-06T11:39:03+0000",
        "from": {
            "name": "Alejandra Muñoz",
            "id": "1568355620050525"
        },
        "message": "Lo vi anoche en tolerancia cero y nuevamente se le preguntó por el programa de gobierno y salió con que para la prensa era un resumen fue lo que él informó y no era el programa completo. No entiendo porque le da tantas vueltas al asunto y le cuesta tanto mostrar el programa.",
        "id": "1585424038170170_1585667491479158"
    },
    {
        "created_time": "2017-11-07T22:15:48+0000",
        "from": {
            "name": "Raul Barrera",
            "id": "10206110147649968"
        },
        "message": "Oye pariente, puro que te dedicas a opinar de los otros candidatos, cortala con eso y habla lo que creas correcto para al país, no te autodestruyas, Saludos",
        "id": "1585424038170170_1587257984653442"
    },
    {
        "created_time": "2017-11-06T04:01:58+0000",
        "from": {
            "name": "Sebastian Andres Garrido Ortiz",
            "id": "687742371369125"
        },
        "message": "Jajajajaa marco, pensó que la hacía de oro y le sacaron la chucha en comentarios, aprovecha tus redes para hacerte campaña ventilador con caca.",
        "id": "1585424038170170_1585430241502883"
    },
    {
        "created_time": "2017-11-06T05:19:21+0000",
        "from": {
            "name": "Miguel Andres Valero Iturrieta",
            "id": "10205521551974243"
        },
        "message": "MEO se excede muchas veces en criticar al resto. Pero el hombre tiene ganas de ser presidente, ideas, propuestas y el mecanismo para financiarlas.",
        "id": "1585424038170170_1585464334832807"
    },
    {
        "created_time": "2017-11-06T17:00:27+0000",
        "from": {
            "name": "Marcos Diaz Gonzalez",
            "id": "10206324954543484"
        },
        "message": "¿como es la cosa Marco?, ayer le tirabas caca a ese panel y hoy coincides con ellos?, ¿ahora es buen periodista el mismo que te trató de weón?, te tenía un poco mas de fe",
        "id": "1585424038170170_1585928224786418"
    },
    {
        "created_time": "2017-11-06T22:21:28+0000",
        "from": {
            "name": "David Vásquez",
            "id": "10214548774653990"
        },
        "message": "Iba a votar por Marco, porque con sus clases con el fonoaudiólogo ahora entiendo sus buenas ideas. Pero con este tipo de campaña sucia, ya no lo haré.",
        "id": "1585424038170170_1586180861427821"
    },
    {
        "created_time": "2017-11-08T08:25:42+0000",
        "from": {
            "name": "Andrés T. Núñez Zelén",
            "id": "180543922458723"
        },
        "message": "Meo entienda no llegará a segunda vuelta, usted es una persona enferma por poder, muy pocos le creen lo poco que se le entiende solo puedo decirle BOLETAS SQM. con eso perdió toda confianza, además es una persona cerrada de mente usted cree que nació con la verdad y metase las 300 lukas de sueldo minimo que propuso asqueroso corrupto",
        "id": "1585424038170170_1587656331280274"
    },
    {
        "created_time": "2017-11-08T14:24:17+0000",
        "from": {
            "name": "Alejandro Segundo",
            "id": "10152647474490795"
        },
        "message": "Meo qué onda te me caíste! No hay ninguna confusión bien claro se entiende lo que quiso decir Alejandro.\nVote x ti ahora definitivamente mi voto irá para Alejandro.",
        "id": "1585424038170170_1587952954583945"
    },
    {
        "created_time": "2017-11-06T13:02:57+0000",
        "from": {
            "name": "Manuel Fuentealba",
            "id": "843516332414359"
        },
        "message": "Yo creo,q el sr.guille está equivocado,. Cómo Piñera tiene antecedentes. Policiales. Y es candidato a presidente. Eso es. Peor de lo sr..Calvo...",
        "id": "1585424038170170_1585737041472203"
    },
    {
        "created_time": "2017-11-07T18:14:26+0000",
        "from": {
            "name": "Jacob Vega",
            "id": "10153093008753800"
        },
        "message": "El mismo objetivo que buscaste hace varios años lo estás logrando perfecto: hacer que Piñera gane. Tu lógica de desacreditar a todos los candidatos de la nueva mayoría para convertirte en referente tiene sentido, pero con un candidato serio y decente ... de lo cual estas muy lejos. \nSi buscas unidad en segunda vuelta, este no es el camino.",
        "id": "1585424038170170_1587083798004194"
    },
    {
        "created_time": "2017-11-08T17:29:18+0000",
        "from": {
            "name": "Cristian Pereira Garrido",
            "id": "10205818026265086"
        },
        "message": "Marco trucho de SQM e Hijo de un terrorista para peor amariconado acusando por amenzas y el padre terrorista que el tanto le dice heroe fue un maricon asesino y terrorista .",
        "id": "1585424038170170_1588131391232768"
    },
    {
        "created_time": "2017-11-08T17:14:52+0000",
        "from": {
            "name": "Gustavo Adolfo Medina Guerrero",
            "id": "10207172234958288"
        },
        "message": "Poner esto buscando crear polémica es excavar lo más profundo hasta encontrar lodo. Claramente no ayuda el que Guillier no se supo explicar. Para el, no era que el juez fuera homosexual o heterosexual. El tema es que llevaba una vida oculta, que puede ser usada para posibles chantajes en su contra, y poder alterar un caso. La forma en que CHV llevó esta noticia no fue la mejor, pero eso entiendo que el quiere explicar. Pudo haber tenido una amante y se presta a lo mismo. \n\nPD: Para los que creen que uno viene a defender a su candidato, yo ni tengo idea aun por quien votar, pero estás prácticas de alterar entrevistas o tirar veneno sin querer corroborar bien, es lo que peor le hace a la política en estos momentos",
        "id": "1585424038170170_1588120627900511"
    },
    {
        "created_time": "2017-11-06T16:52:39+0000",
        "from": {
            "name": "A Pardo Vásquez",
            "id": "521332624635208"
        },
        "message": "Marco no entiendo que clase de unidad de la centro izquierda pretendes con esta persecución. Claro, es una estrategia para quitarle votos a Guillier pero terminas mordiendote la lengua solo. Quieres unidad o no? Yo te tengo fé pero creo que estas mal asesorado.",
        "id": "1585424038170170_1585922371453670"
    },
    {
        "created_time": "2017-11-06T12:02:08+0000",
        "from": {
            "name": "Jara Young",
            "id": "10203732146159015"
        },
        "message": "No seamos tendenciosos Marco Enriquez-Ominami ayer no fue la mejor presentacion, pero tampoco estuvo mal y por otro lado sabemos que en la politica se han dado casos fuertes de pedofolia y otros que han quedado impune, ahora lo del sauna gay, soy un ignorante del tema, pero si es un lugar para ir a intimar me parece totalmente desequilibrado para un representante del gobierno, yo como heterosexual no frecuento lugares para intimar a distintas horas del dia, si bien no tengo que cuidar tanto una imagen como los personajes publicos, si entiendo que hay una linea que separa lo moralemente correcto, y no hablamos del nivel del trabajador en si, yo no permitiria aunque fuera stephen hawkins que tuviese ese tipo de demostraciones ante la opinion publica, Nos respresenta a todos!",
        "id": "1585424038170170_1585681048144469"
    },
    {
        "created_time": "2017-11-07T13:00:34+0000",
        "from": {
            "name": "Ricardo Matias Gajardo Vallejos",
            "id": "806152532778870"
        },
        "message": "Pongase de acuerdo señor ominami si sale Piñera y el señor guillier a kien le va a dar sus votos xk si no piensa darle los votos a nadien estaría apollando a Piñera no cree usted",
        "id": "1585424038170170_1586838621362045"
    },
    {
        "created_time": "2017-11-06T12:41:31+0000",
        "from": {
            "name": "Manolo Castro Guerrero",
            "id": "10214224646991189"
        },
        "message": "Lo de el Juez Calvo no tenia nada que ver con su orientacion, ocurre  que como tenia una doble vida en secreto, era facilmente extorcionable y eso no daba garantia en el caso que tenia a su cargo, por otro lado Marco nunca llegará a ser presidente, habla solo 2 meses antes de cada eleccion, y cuando le preguntan por el avion o por soquimich se queda callado....",
        "id": "1585424038170170_1585712698141304"
    },
    {
        "created_time": "2017-11-06T18:44:32+0000",
        "from": {
            "name": "Pablo Polanco Rios",
            "id": "10214463964295787"
        },
        "message": "Mas reprochable es aprobar la ley de reducción de la prescripción de los delitos en que se han visto envueltos los políticos a 2 años (eran 5), y no saber dar una concreta explicación del porqué, además de demostrar ignorancia al a hora de determinar qué significa que el delito prescriba. (Votó a favor sin saber que estaba votando?). Además, aprobó la llamada \"Ley Mordaza\", arguyendo que le habían pasado \"gato por liebre\". Nuevamente este candidato vota sin saber que esta votando?. Una vergüenza para  alguien que aspira seriamente a ser presidente de este país.",
        "id": "1585424038170170_1586014534777787"
    },
    {
        "created_time": "2017-11-06T08:55:47+0000",
        "from": {
            "name": "Esteban Enriquez",
            "id": "10207267718241877"
        },
        "message": "Estimado marco a parte de compartir un apellido compartimos una admiración por su padre y a nombre de su memoria le digo  QUE VERGÜENZA COMO USTED LE HACE LA CAMA A LOS HEREDEROS DE LOS ASESINOS DEL QUE PARA MI FUE UN GRAN \nHÉROE MIGUEL ENRÍQUEZ ESPINOSA",
        "id": "1585424038170170_1585571188155455"
    },
    {
        "created_time": "2017-11-06T03:59:26+0000",
        "from": {
            "name": "Jaime Andres",
            "id": "10205305615214465"
        },
        "message": "Meo mea afuera de la bacinica hace rato, preocúpese de ganar votos con ideas estimado!",
        "id": "1585424038170170_1585429078169666"
    },
    {
        "created_time": "2017-11-06T03:57:03+0000",
        "from": {
            "name": "Alejandro Hernández",
            "id": "834390780007751"
        },
        "message": "La justicia le dio la razón, como periodista, en el caso Spiniak...Ud. lo sabe Marco...No sea \"maraco\".",
        "id": "1585424038170170_1585425974836643"
    },
    {
        "created_time": "2017-11-06T18:30:40+0000",
        "from": {
            "name": "Judith Leiva Herrera",
            "id": "1804572659779964"
        },
        "message": "Vi el video...y solo me queda una pregunta...que le ofrecen a Marquito desde el comando de Piñera??? O cree que va a pasar a segunda vuelta...???\nDe verdad es cierto lo que dice...tiene tanta hambre por ser Presidente de Chile que ya perdió el norte hace mucho rato...\nAsí no MEO, así no se hace...se nota tanto tu paso por la televisión...qué manera de manipular la verdad...",
        "id": "1585424038170170_1586001231445784"
    },
    {
        "created_time": "2017-11-08T17:29:46+0000",
        "from": {
            "name": "David Sebastián Martínez Cornejo",
            "id": "10201538262898806"
        },
        "message": "Ya la está embarrando mucho agarrarse de otros candidatos eso no creo que sea el Chile de los libres me está decepcionando",
        "id": "1585424038170170_1588131751232732"
    },
    {
        "created_time": "2017-11-06T04:05:51+0000",
        "from": {
            "name": "Gino Eduardo Monteghirfo Mardones",
            "id": "10207058558481001"
        },
        "message": "ESTOY CON MARCO Y SI GUILLER ES MUY PERO MUY MAL CANDIDATO Y SI NO SABE RESPONDER , ENTIENDAN COMO VA SER PRESIDENTE ALGUIEN ASI ,. YA SABEN QUE MAS VOTEN POR LOS DEL DUOPOLIO Y SIGAN IGUAL CHILENOS CAGONES SIGAN CAGADOS CHAO",
        "id": "1585424038170170_1585432088169365"
    },
    {
        "created_time": "2017-11-08T12:00:49+0000",
        "from": {
            "name": "María Dolores Montalba Gavilán",
            "id": "10153067277227410"
        },
        "message": "todos estos no están preparados para ser presidente de chile estoy muy feliz que salga piñera.",
        "id": "1585424038170170_1587832657929308"
    },
    {
        "created_time": "2017-11-06T09:36:32+0000",
        "from": {
            "name": "Adelaida Morales",
            "id": "10205151531963112"
        },
        "message": "Por estas condunctas marco nunca sera presidente es un niño en un eterno berrinche ganando puntos con mama o papaa culpando al amigo al hermano a quien sea......",
        "id": "1585424038170170_1585594394819801"
    },
    {
        "created_time": "2017-11-07T00:35:23+0000",
        "from": {
            "name": "Manuel Quintana Riquelme",
            "id": "10204459988532391"
        },
        "message": "Que ridículo. Tratar de extrapolar los conceptos de Homofobia al chile del 2003, tal como se entiende hoy, es estúpido. Es ser un \"Moralista\" viajerlo del tiempo. En esa época la mayoría del país estaba en contra de la homosexualidad, y socialmente tenía una connotación mucho mas grave que hoy. Matamala picado a progre termina tratando de mirar debajo del alquitrán. MEO ¿Dónde compras las chaquetas reversibles?.",
        "id": "1585424038170170_1586265484752692"
    },
    {
        "created_time": "2017-11-08T19:18:44+0000",
        "from": {
            "name": "Fernando Rossel Cisternas",
            "id": "10210269935682336"
        },
        "message": "Es que una pregunta imbecil y añeja además de otro contexto en chile . Además lean el fallo de la suprema y punto ..",
        "id": "1585424038170170_1588208371225070"
    },
    {
        "created_time": "2017-11-07T16:05:08+0000",
        "from": {
            "name": "Ernesto Andres Andia Henriquez",
            "id": "10205459655310332"
        },
        "message": "Deja de atacar y ver a los demás y dedícate a dar ideas y no dar la lata como siempre chile lo formas con ideas y no viendo al lado a cada rato",
        "id": "1585424038170170_1586976031348304"
    },
    {
        "created_time": "2017-11-07T13:26:23+0000",
        "from": {
            "name": "Areli Elizabeth Toro Vásquez",
            "id": "10207402651250907"
        },
        "message": "No he escuchado propuestas ni argumentos, solo críticas hacia los otros candidatos, así pretende gobernar Chile? Le va a echar la culpa de todo al gobierno anterior?",
        "id": "1585424038170170_1586862511359656"
    },
    {
        "created_time": "2017-11-08T04:24:16+0000",
        "from": {
            "name": "Alberto Muñoz",
            "id": "343562429356347"
        },
        "message": "Y     Uds . ,     le   siguen   creyendo   a   estas   lacras  ?    Todas   las   veces   repiten   lo   mismo ,    con   todo   lo   que   hablan  y   prometen,   Chile   sería   el  paraíso ,   no     cumplen   nunca ,   y   más   encima   se    hacen   ricos   a   costa   de   todos   los   chilenos ,   y   no   sólo   este  ,    TODOS.  Y   los   habilisos   les   siguen  creyendo ,   y   la   sociedad   chilena   se   sigue   dividiendo   por   culpa   de   estos   políticos   corruptos ,   Uds .,   dirán  ,   y   entonces  .por   quien   votamos   ?      Empecemos   de   una   vez   por   todas  ,    el   que   salga   elegido ,   en   vez   de  ir   a   escuchar   la   salsa   de  mentiras   y   vitoriarlos ,    desde   un   principio   con   carteles   y   a   viva   voz  ,      PRESIONARLOS  ,   si   no   cumples   con   lo   mínimo   dentro   de   un   año   te   sacamos ,   aunque   sea      a   la   rastra ,    ya    basta    de   abusos  y   mentiras ,   les   aseguró    que   se   pondrán   las   pilas ,    pero   no   vitoriarlos    como   héroes   o   salvadores  .",
        "id": "1585424038170170_1587497664629474"
    },
    {
        "created_time": "2017-11-06T04:20:04+0000",
        "from": {
            "name": "Luz Amada Guichard Opazo",
            "id": "10204763233341922"
        },
        "message": "El juez Calvo en ese momento era sujeto de chantaje. No hubo un juzgamiento ético",
        "id": "1585424038170170_1585437951502112"
    },
    {
        "created_time": "2017-11-08T13:17:17+0000",
        "from": {
            "name": "Paula Valdebenito",
            "id": "848352195201902"
        },
        "message": "Peeocupate de vo awnao si igual no vay a salir, como siempre vay a perder",
        "id": "1585424038170170_1587893451256562"
    },
    {
        "created_time": "2017-11-06T10:25:08+0000",
        "from": {
            "name": "Andres S. Raddatz",
            "id": "10207965269746792"
        },
        "message": "Y cuáles son sus propuestas Sr. Candidato? Hablar mal de los demás candidatos?",
        "id": "1585424038170170_1585624058150168"
    },
    {
        "created_time": "2017-11-06T03:56:10+0000",
        "from": {
            "name": "Ignacio Tomas Cariaga Noriega",
            "id": "10152217131238585"
        },
        "message": "Hace 15 años atrás no era lo mismo. Y la vdd Marco trata de entregar tus propuestas y no tratar de denostar tanto a tus contrincantes.",
        "id": "1585424038170170_1585425511503356"
    },
    {
        "created_time": "2017-11-07T16:35:04+0000",
        "from": {
            "name": "Nancy Zamorano Lobos",
            "id": "10208128560492085"
        },
        "message": "Marco vale vale callampa ningun  candidato   merece el puesto  de  Presidente de   CHILE",
        "id": "1585424038170170_1586995741346333"
    },
    {
        "created_time": "2017-11-06T08:32:58+0000",
        "from": {
            "name": "Juan Pablo Leal Salgado",
            "id": "859500770810517"
        },
        "message": "Mocoso de mierda hasta cuando vas a gueviar si su padre estuviera vivo te sacaria la cresta . Haslo por el",
        "id": "1585424038170170_1585559078156666"
    },
    {
        "created_time": "2017-11-06T12:38:21+0000",
        "from": {
            "name": "Guillermo Romero",
            "id": "10152892574889221"
        },
        "message": "Déjate de criticar al resto y potenciate tú. Tienes muchas herramientas pero las desaprovechas gastándolas en criticar a tus adversarios.",
        "id": "1585424038170170_1585711144808126"
    },
    {
        "created_time": "2017-11-07T16:10:30+0000",
        "from": {
            "name": "Matthias Soto Lacheln",
            "id": "10203740450892205"
        },
        "message": "Compadre mas lo que miras para al lado , así nunca llegaras a presidente , preocúpate de hacer tu campaña que tirando tanta mierda a los demás candidatos veo difícil que llegues a presidente , si se mandan cagas que la gente se de cuenta, si la gente le gusta votar por la misma mierda de siempre aunque vea al frente de sus ojos como se los cagan la gente no cambiara por que tiene una ideologia metida en la cabeza  , ponle power a tu campañana si no seguiras abajo sin por lo menos pasar a 2da vuelta",
        "id": "1585424038170170_1586979501347957"
    },
    {
        "created_time": "2017-11-07T22:55:36+0000",
        "from": {
            "name": "Pilar Toledo",
            "id": "195136980881671"
        },
        "message": "Marco busca trabajo ya que según tu defiendes a la clase obrera, me avergüenzo de haber i fluido la 1era vez en que mi familia votará  por ti, ahora lo único que sabes es tirar muerda y se te salen los ojos cuando hablas contra el Sr. GUILLER.. en vez de eso, deberías refleccionar y ver lo que sale por esa boca de Satán.",
        "id": "1585424038170170_1587284134650827"
    },
    {
        "created_time": "2017-11-06T04:21:27+0000",
        "from": {
            "name": "Claudia Monzon",
            "id": "10210424049302136"
        },
        "message": "Comparto tu opinión Ygnacio...x guillier no votaré ni en bromas...muy ambiguas sus respuestcr, pero Marco creo q debes estar al margen y seguro de tu postura sin hacer comentarios negativos a los otros candidatos.",
        "id": "1585424038170170_1585438411502066"
    },
    {
        "created_time": "2017-11-06T21:14:14+0000",
        "from": {
            "name": "Ma Angeles Arce Miranda",
            "id": "10207011375981201"
        },
        "message": "Mala estrategia Marco, la de atacar a otros candidatos... no genera confianza!",
        "id": "1585424038170170_1586131678099406"
    },
    {
        "created_time": "2017-11-06T05:06:32+0000",
        "from": {
            "name": "Patricio Fuentes",
            "id": "10209322430719163"
        },
        "message": "Déjense de hacerle la campaña a Piñera desatinados.... ya lo hicieron una vez y van por la segunda...",
        "id": "1585424038170170_1585458851500022"
    },
    {
        "created_time": "2017-11-08T21:09:16+0000",
        "from": {
            "name": "Seba Mardones",
            "id": "10205724657655073"
        },
        "message": "Marco dedicate a defender tu programa y buscar inspiración en tu  padre... quizás dejes de decir que eres ambidiestro",
        "id": "1585424038170170_1588282154551025"
    },
    {
        "created_time": "2017-11-08T19:41:25+0000",
        "from": {
            "name": "Andrés Martin",
            "id": "10155578800096558"
        },
        "message": "Marco, la derrota que se te avecina será más y más estrepitosa en tanto sigas hablando de los demás obsesivamente.",
        "id": "1585424038170170_1588222847890289"
    },
    {
        "created_time": "2017-11-07T21:12:53+0000",
        "from": {
            "name": "Hilda Godoy",
            "id": "157568294978677"
        },
        "message": "Marco así no se consiguen los votos , es muy feo difamar a una persona para conseguir votos , sin tener pruebas , con esa actitud no llegarás a ninguna parte , yo no estaba segura si votar por ti o Guliier , pero con esto ya no tengo dudas , que pena pero mi voto será para Guillier , y creo que no seré la única a quien desfraudas, perderás muchos votos por tu falta de empatía y ambición 😥😥",
        "id": "1585424038170170_1587216841324223"
    },
    {
        "created_time": "2017-11-07T11:14:37+0000",
        "from": {
            "name": "Juan José Herrera Bünting",
            "id": "10152273740185718"
        },
        "message": "Deje de hacerse el mártir, si igual en segunda vuelta, como todas las veces va a andar haciendo negocios con sus votos..😂😂😂",
        "id": "1585424038170170_1586737064705534"
    },
    {
        "created_time": "2017-11-06T23:11:19+0000",
        "from": {
            "name": "Ricardo Cifuentes",
            "id": "1116845925009316"
        },
        "message": "Preocúpate de realzar tu programa, a Guillier lo va juzgar la gente.",
        "id": "1585424038170170_1586217428090831"
    },
    {
        "created_time": "2017-11-07T18:26:43+0000",
        "from": {
            "name": "Viviana Murillo Jimenez",
            "id": "986164084774356"
        },
        "message": "No Sr. Aquí no hay confusión. Para juzgar a otro hay que tener una conducta intachable, que impida la coacción al momento de impartir justicia.",
        "id": "1585424038170170_1587094398003134"
    },
    {
        "created_time": "2017-11-06T14:15:14+0000",
        "from": {
            "name": "Felipe López",
            "id": "10206048462355015"
        },
        "message": "Me recordó cuando le preguntas a MEO por #SQM y se va para otro lado y te deja igual ¿?",
        "id": "1585424038170170_1585800198132554"
    },
    {
        "created_time": "2017-11-07T23:56:28+0000",
        "from": {
            "name": "Sonia Gonzalez Cancino",
            "id": "886002461467686"
        },
        "message": "Con éstos políticos del mismo partido ....¿ para qué queremos enemigos ??? de veras que se pasa ...¿ qué pretende ?",
        "id": "1585424038170170_1587321077980466"
    },
    {
        "created_time": "2017-11-06T14:01:51+0000",
        "from": {
            "name": "Pedro Reyes Burboa",
            "id": "10206468318804609"
        },
        "message": "Ponga la situación entera marco no solo lo que le conviene el panelista fue el que empezó a confundir las cosas",
        "id": "1585424038170170_1585790374800203"
    },
    {
        "created_time": "2017-11-07T01:46:46+0000",
        "from": {
            "name": "Raúl Carrasco Olate",
            "id": "287714585075133"
        },
        "message": "Jajaja todos pensando en negociar votos jajaja y dicen que son confiables y sus seguidores tienen que hacerlos callar vergüenza me daría hablar de negociar votos jajaja vota 3 y no hay negocio",
        "id": "1585424038170170_1586308528081721"
    },
    {
        "created_time": "2017-11-07T01:27:17+0000",
        "from": {
            "name": "Rigo Padilla",
            "id": "10205395117334801"
        },
        "message": "pero compadre despues no le vas a dar tu apoyo?? jajajaja tamos mal...",
        "id": "1585424038170170_1586295121416395"
    },
    {
        "created_time": "2017-11-06T20:29:49+0000",
        "from": {
            "name": "Andres Leon",
            "id": "1274881879213855"
        },
        "message": "Te equivocaste marquito, en esto estamos todos de acuerdo con guillier, no te resulto.",
        "id": "1585424038170170_1586100678102506"
    },
    {
        "created_time": "2017-11-07T04:06:30+0000",
        "from": {
            "name": "Tamara Cardenas",
            "id": "2037889743114209"
        },
        "message": "Marco te has dedicado a solo hacer  farándula politica dedícate a lo tuyo y deja de tirar mierda mijoo",
        "id": "1585424038170170_1586390771406830"
    },
    {
        "created_time": "2017-11-08T14:14:11+0000",
        "from": {
            "name": "Sonia Robles Henriquez",
            "id": "10206962730976872"
        },
        "message": "Marcos  no  por favor   dege que ellos se descalifiquen solos  así   con esto  la derecha   es la única que gana",
        "id": "1585424038170170_1587943631251544"
    },
    {
        "created_time": "2017-11-07T00:39:17+0000",
        "from": {
            "name": "Jaime Donoso",
            "id": "363444433806490"
        },
        "message": "Seguimos esperando la respuesta con un debate de verdad con el pueblo comuna san Bernardo villa algelmo",
        "id": "1585424038170170_1586267638085810"
    },
    {
        "created_time": "2017-11-08T01:32:51+0000",
        "from": {
            "name": "Nacho Altamirano",
            "id": "10205633201128234"
        },
        "message": "Creo que Guiller jamás entendió la irracionalidad de lo que hizo y es por eso que le costó tanto explicarlo..",
        "id": "1585424038170170_1587377667974807"
    },
    {
        "created_time": "2017-11-07T00:16:45+0000",
        "from": {
            "name": "Maria Veronica Saavedra Henriquez",
            "id": "10203505491106764"
        },
        "message": "Guillier ha demostrado con creces q no es un hombre culto ni preparado, no ha sabido ser Senador no merece ser ni candidato a Presidente",
        "id": "1585424038170170_1586255341420373"
    },
    {
        "created_time": "2017-11-07T11:29:04+0000",
        "from": {
            "name": "Jasna Mella Molina",
            "id": "10205314400637581"
        },
        "message": "Hay cosas peores en la vida que una confusión de conceptos, déjese de tirar mierda sea consecuente con su discurso de unidad , con sus declaraciones solo incita al odio y repudio hacia su persona . \nDe paso dígale a su esposa que no repita como loro lo que su asesor chavista le dice a ella como a Ud.",
        "id": "1585424038170170_1586746251371282"
    },
    {
        "created_time": "2017-11-06T19:01:23+0000",
        "from": {
            "name": "Patricio Castillo",
            "id": "1042945042433460"
        },
        "message": "el asesor Chavista que tiene meo esta haciendo un excelente trabajo,  convirtió la opción de MEO en un candidato POPULISTA SIN ESCRUPULOS Y BANANERO. El juez fue sancionado por el poder judicial tras el reportaje del equipo de GUILLER ,  por no tener vida acorde con la administracion de justicia y aclara en reiteradas oportumidades que no fue por si orientación sexual...un jemplo tengo un amigo que es JUEZ , también es músico , pero no puede frecuentar la bohemia ni tocar en locales nocturnos ni pub , por que su investidura de Juez no lo PERMITE, NO CONFUNDA A LA GENTE Y NO MIENTA.",
        "id": "1585424038170170_1586029018109672"
    },
    {
        "created_time": "2017-11-06T11:22:14+0000",
        "from": {
            "name": "Pepe Gallego",
            "id": "10202206004711162"
        },
        "message": "Matamala eres duro...un hombre publico debe tener un buen comportamiento y punto...pero tu dale que làs gallinas mean......",
        "id": "1585424038170170_1585657858146788"
    },
    {
        "created_time": "2017-11-07T20:40:01+0000",
        "from": {
            "name": "Nico Peluca No Sae Nada",
            "id": "738126889612605"
        },
        "message": "si igual teni pactao los votos en segunda vuelta, q tanto color le dai",
        "id": "1585424038170170_1587197741326133"
    },
    {
        "created_time": "2017-11-07T03:12:53+0000",
        "from": {
            "name": "Martin Javier Padilla Villablanca",
            "id": "10204676272245938"
        },
        "message": "por lo que entiend en el debate es que toda las propuestas de meo se basan en piñera esto y piñera lo otro, hasta ahora meo era mi candidato pero ya o chao nos vemos",
        "id": "1585424038170170_1586360274743213"
    },
    {
        "created_time": "2017-11-07T02:56:57+0000",
        "from": {
            "name": "Gloria Elizabeth Escobar Rodriguez",
            "id": "10153546153428051"
        },
        "message": "Marco, excelente tus intervenciones, eres el único que de frente le enrrostra las falsedades de varios.",
        "id": "1585424038170170_1586350638077510"
    },
    {
        "created_time": "2017-11-08T13:01:30+0000",
        "from": {
            "name": "Juan Carlos Flores Veloso",
            "id": "10153045636587340"
        },
        "message": "marco pegandole al candidato con el que te tendras que generar alianza no se si sera el mejor camino...",
        "id": "1585424038170170_1587882281257679"
    },
    {
        "created_time": "2017-11-06T21:28:45+0000",
        "from": {
            "name": "Alberto Barraza Tello",
            "id": "356728254495272"
        },
        "message": "Como que lo mejor que pueden hacer estos candidatos es tirarse mierda el uno al otro.",
        "id": "1585424038170170_1586144494764791"
    },
    {
        "created_time": "2017-11-06T11:24:22+0000",
        "from": {
            "name": "Juan Antonio Espinoza Silva",
            "id": "10206660111480880"
        },
        "message": "Daniel Matamala lo dejó en jaque y Guillier nunca pudo zafar .. vaya error",
        "id": "1585424038170170_1585659021480005"
    },
    {
        "created_time": "2017-11-07T17:00:45+0000",
        "from": {
            "name": "Benjamín González",
            "id": "635535103285207"
        },
        "message": "Oye marco te andai burlando de guillier cuando a ti tambien te violaron en tolerancia 0",
        "id": "1585424038170170_1587016381344269"
    },
    {
        "created_time": "2017-11-07T02:38:42+0000",
        "from": {
            "name": "Cristobal Vasquez",
            "id": "907394112608404"
        },
        "message": "Tus únicos argumentos son atacar a los demás candidatos...  cuantos años tienes? 3? xdxdxdxdxdxdxd Madura longi pasao pal pene",
        "id": "1585424038170170_1586339428078631"
    },
    {
        "created_time": "2017-11-06T16:42:46+0000",
        "from": {
            "name": "Fran Vera",
            "id": "693345707439358"
        },
        "message": "Que onda este tipo pendiente del otro asi difícilmente llegue a ser lo que quiere \nLe están dando mas publicidad a otros que a el mismo",
        "id": "1585424038170170_1585914498121124"
    },
    {
        "created_time": "2017-11-07T14:01:01+0000",
        "from": {
            "name": "Anyhii Martínez",
            "id": "783897241701049"
        },
        "message": "Iva a votar por ti , pero ayer en el debate era todo el rato lo mismo!! Y nada concreto !! A dios😒",
        "id": "1585424038170170_1586887531357154"
    },
    {
        "created_time": "2017-11-06T22:17:15+0000",
        "from": {
            "name": "Patricia Alejandra Veroitza Faundez",
            "id": "1202216873139132"
        },
        "message": "Pobre no sabe donde esta parado ...lo unico que sabe es pensar en el pasado y piensa ser presidente ...adonde vamos a llegar",
        "id": "1585424038170170_1586177614761479"
    },
    {
        "created_time": "2017-11-07T16:50:42+0000",
        "from": {
            "name": "Cony Rĭquelme Garrĭdo",
            "id": "297036904142821"
        },
        "message": "Para de andar pendiente de esos hnes y preocúpate de tu campaña aweonao xddd",
        "id": "1585424038170170_1587008744678366"
    },
    {
        "created_time": "2017-11-08T16:31:18+0000",
        "from": {
            "name": "Renan Catalan",
            "id": "890496621044865"
        },
        "message": "Marquito  Guiller hay  que  ponerse a  la  buena  el  ganara  y  no hable tantas estupideses",
        "id": "1585424038170170_1588091824570058"
    },
    {
        "created_time": "2017-11-07T02:10:31+0000",
        "from": {
            "name": "Patricia Diaz Giacaman",
            "id": "971042486352350"
        },
        "message": "Sino se expresa con claridad ahora que pasaría si ganara el tiene que saber lo que habla y dice no disparar al pero cargando a otros ,el tiene que haser su campaña si tocar a otra personas.",
        "id": "1585424038170170_1586322554746985"
    },
    {
        "created_time": "2017-11-07T16:01:56+0000",
        "from": {
            "name": "Luis Peñaloza Malinarich",
            "id": "648908888564664"
        },
        "message": "Destruirse entre ustedes mismos lo único que lograrán es que salga Piñera xd.. preocúpate de tu campaña y déjate de tratar de desprestigiar campañas de manera barata",
        "id": "1585424038170170_1586974064681834"
    },
    {
        "created_time": "2017-11-07T22:49:57+0000",
        "from": {
            "name": "Javier Piedra",
            "id": "10153403644123276"
        },
        "message": "Cada vez eres peor Marcos, tus propuestas son atacar a un adversario, que bajo que caes, lo bueno es que nunca dejas de caer, ya desaparecerás....",
        "id": "1585424038170170_1587280381317869"
    },
    {
        "created_time": "2017-11-07T00:52:38+0000",
        "from": {
            "name": "Juan Carlos Tapia Zamora",
            "id": "10152677113501482"
        },
        "message": "AMARILLOOOO marco klao donde calienta el sol, denuevo le estay limpiando el camino a piraña, olvídate de ser presidente, la gente de izquierda no es weona",
        "id": "1585424038170170_1586274868085087"
    },
    {
        "created_time": "2017-11-09T14:52:21+0000",
        "from": {
            "name": "José Hernández",
            "id": "10152943486211155"
        },
        "message": "Son los resultados de tener un asesor chavista: campaña sucia con ataques personales, ensuciar al contrincante en lugar de mostrar las virtudes propias y las propuestas al país. Voté por ti Marco el 2009, eras mejor candidato entonces con 36 años, las canas no te han hecho mejorar. Asesórate mejor, aunque ya es un poco tarde, los debates eran el momento. Para presidente aún no das, empieza de más abajo mejor y tendrás más posibilidades",
        "id": "1585424038170170_1588950037817570"
    },
    {
        "created_time": "2017-11-07T02:50:14+0000",
        "from": {
            "name": "Alex Yuri R",
            "id": "10153734004974907"
        },
        "message": "Gracias Marco... con este face y administrador de cuarta me convenciste de no votar por ti",
        "id": "1585424038170170_1586345574744683"
    },
    {
        "created_time": "2017-11-06T12:12:45+0000",
        "from": {
            "name": "Ricardo Cifuentes",
            "id": "10207167133159434"
        },
        "message": "Un juez jamás podrá ser competente , si siendo casado con una mujer , en sus tiempos libres solía frecuentar saunas Gays , es obvio lo que buscaba y eso lo inhabilitaba para emitir juicios en caso de abusos a menores . O eres una u otra cosa pero como juez no puedes tener una doble vida",
        "id": "1585424038170170_1585694304809810"
    },
    {
        "created_time": "2017-11-07T15:53:36+0000",
        "from": {
            "name": "Nico Muñoz",
            "id": "976469102364925"
        },
        "message": "Según eh visto en redes sociales y en la tv tus propuestas son:Guiller, Piñera, Piñera, Guiller, Bachelet Guiller... cuando chucha te vas a aburrir de colgarte de los demás candidatos, te cagas solito",
        "id": "1585424038170170_1586968861349021"
    },
    {
        "created_time": "2017-11-06T19:22:47+0000",
        "from": {
            "name": "Rafael Sotomayor Diaz",
            "id": "787065884664382"
        },
        "message": "Por tu culpa marquito salió el manitas cortas así que quetate callado aweonao que en tus sueños seras presidente",
        "id": "1585424038170170_1586046221441285"
    },
    {
        "created_time": "2017-11-06T10:31:28+0000",
        "from": {
            "name": "Tomás Fernández Urzúa",
            "id": "10204587461063045"
        },
        "message": "La verdad que me interesa poco su \"escandalosa confusión\" respecto a un tema poco importante",
        "id": "1585424038170170_1585627671483140"
    },
    {
        "created_time": "2017-11-06T16:44:13+0000",
        "from": {
            "name": "Patricio Ram Esp",
            "id": "10207777763303206"
        },
        "message": "El adversario es Piñera progresista que no se te olvide JAMAS.",
        "id": "1585424038170170_1585915488121025"
    },
    {
        "created_time": "2017-11-06T10:41:49+0000",
        "from": {
            "name": "Margarita Sanchez",
            "id": "162543554295065"
        },
        "message": "Marquito no le haga caso a gente que no vale nada ni un peso siga adelante usted abla con vace no conque esto usted esclaro en fin le puso ka pata en sima a todos el guhonaje grande y muchas buenas suerte",
        "id": "1585424038170170_1585633571482550"
    },
    {
        "created_time": "2017-11-07T11:38:29+0000",
        "from": {
            "name": "Marcos A. Labra",
            "id": "270106503406515"
        },
        "message": "Sr. MARCO HENRIQUEZ,jamás votaría por un personaje como Ud que sólo se dedica a atacar y atacar con la prevención de ser Presidente.",
        "id": "1585424038170170_1586752421370665"
    },
    {
        "created_time": "2017-11-07T14:12:03+0000",
        "from": {
            "name": "Jorge Pi Barral",
            "id": "10208202763926478"
        },
        "message": "No entiende nada de nada y confunde las cosas cuando lo pillan",
        "id": "1585424038170170_1586895251356382"
    },
    {
        "created_time": "2017-11-08T17:31:39+0000",
        "from": {
            "name": "Camilo Gonzalez",
            "id": "10205306555680929"
        },
        "message": "lo unico que se sabe de meo son sus intervenciones tirando mierda, pero de sus propuestas ni hablar, un verdadero payaso.",
        "id": "1585424038170170_1588133221232585"
    },
    {
        "created_time": "2017-11-06T13:14:27+0000",
        "from": {
            "name": "Antonio Valdés Contreras",
            "id": "10206635710150647"
        },
        "message": "Marco, preocupate de ti mas que de pegarle a los demas!! ya estoy harto que le pegue a Pinera y Guillier! la gente este harta de ese tipo de politica!!!",
        "id": "1585424038170170_1585748728137701"
    },
    {
        "created_time": "2017-11-06T04:37:55+0000",
        "from": {
            "name": "Sergio Alfonzo Matamala",
            "id": "852677184825642"
        },
        "message": "la verdad que yo no le daría el voto ni a guiller menos a este ( lavin chico) marcos   lleva  postulandose y no saldrá ni como presidente  de la poblacion   jajajananjajaja asique mire otra  pega sr",
        "id": "1585424038170170_1585446174834623"
    },
    {
        "created_time": "2017-11-08T02:21:32+0000",
        "from": {
            "name": "Hugo Rivera",
            "id": "10152935676144886"
        },
        "message": "Mal, mal es que esta haciendo un comentario tendencioso eres tu con este video. El tema del registro es otro: el limite entre la vida personal y la publica vs  hasta donde puede llegar la prensa.",
        "id": "1585424038170170_1587410367971537"
    },
    {
        "created_time": "2017-11-07T12:32:41+0000",
        "from": {
            "name": "Milton Marcelo Hidalgo Diaz",
            "id": "832098196888980"
        },
        "message": "Piñera y guille seeLes pregunto y no pudieron responder,eso para mi ya es desconfianza no votare por ellos",
        "id": "1585424038170170_1586810078031566"
    },
    {
        "created_time": "2017-11-06T12:58:59+0000",
        "from": {
            "name": "Horacio Martinovic",
            "id": "844021698955097"
        },
        "message": "hace 15 años el tema de la orientacion sexual era tema que se podia ocupar para extocion y punto. entiendan las cosas antes de tirar mierda.",
        "id": "1585424038170170_1585733138139260"
    },
    {
        "created_time": "2017-11-06T05:32:36+0000",
        "from": {
            "name": "Carlos Alejandro Acevedo Garrido",
            "id": "10205885332989831"
        },
        "message": "Puras mentiras Marquito, puras mentiras, el concepto se entiende perfecto, o querías que hiciera el circo que armaste tu en T0?",
        "id": "1585424038170170_1585470631498844"
    },
    {
        "created_time": "2017-11-08T17:45:08+0000",
        "from": {
            "name": "Marcelo Ortiz Cortes",
            "id": "1057774077596239"
        },
        "message": "Existe algo más lamentable que tu campaña se base en hablar del resto? Patético",
        "id": "1585424038170170_1588144734564767"
    },
    {
        "created_time": "2017-11-08T01:43:06+0000",
        "from": {
            "name": "Luis Enrique",
            "id": "162436317828285"
        },
        "message": "No se porque janito g..pienso que vas a llevar al pais a un comunismo total tu carita de lider supremo no da confiansa vuelve a la tv al noticiero por fa",
        "id": "1585424038170170_1587384261307481"
    },
    {
        "created_time": "2017-11-07T04:07:22+0000",
        "from": {
            "name": "Marcelo G San Martin P",
            "id": "941587609302287"
        },
        "message": "EN TODO CASO PEOR QUE CONFUNDIRSE ES MEZCLAR Y CONFUNDIR A PROPÓSITO COMO HACE EL GANGOSO.",
        "id": "1585424038170170_1586391221406785"
    },
    {
        "created_time": "2017-11-07T01:17:30+0000",
        "from": {
            "name": "Carlos Ide Inzunza",
            "id": "164759744086444"
        },
        "message": "Jajajajajaj menos mal que estaba llamando a la unidad del sector. Con qué perso. 😂😂😂",
        "id": "1585424038170170_1586290134750227"
    },
    {
        "created_time": "2017-11-06T14:25:17+0000",
        "from": {
            "name": "Marco Antonio Cespedes Ramirez",
            "id": "1291879587496193"
        },
        "message": "O estoy sordo o escuche mal ,pero encuentro que esta bien y muy clarito,y no soy politico.,menos weon.",
        "id": "1585424038170170_1585810471464860"
    },
    {
        "created_time": "2017-11-06T12:08:03+0000",
        "from": {
            "name": "Patricia Ríos Belmar",
            "id": "10204371290983935"
        },
        "message": "mala estrategia. Ese es el problema uno termina cansándose",
        "id": "1585424038170170_1585691068143467"
    },
    {
        "created_time": "2017-11-07T20:45:48+0000",
        "from": {
            "name": "Maribel Hidalgo Vergara",
            "id": "10203858280177227"
        },
        "message": "Pensaba votar por ti marco pero vi el debate y se me quitaron las ganas. Tonto",
        "id": "1585424038170170_1587200494659191"
    },
    {
        "created_time": "2017-11-07T19:00:15+0000",
        "from": {
            "name": "Cristián Rodrigo Hidalgo Morales",
            "id": "10205084462691271"
        },
        "message": "Oye #SQMEO anda a fondearte mejor, porque el fantasma de tu verdadero padre te busca para ajustuciarte por corrupto, vendido y traidor!!!",
        "id": "1585424038170170_1587138101332097"
    },
    {
        "created_time": "2017-11-07T03:19:07+0000",
        "from": {
            "name": "Maxi Christian Gonzalez Guzmán",
            "id": "1458873194414698"
        },
        "message": "Ominami deja de hacer propaganda de ataque a otros políticos y dedícate a explicar tus propuestas xd",
        "id": "1585424038170170_1586363694742871"
    },
    {
        "created_time": "2017-11-08T18:07:07+0000",
        "from": {
            "name": "Anais Enana",
            "id": "813982738648965"
        },
        "message": "Lo más bajo es que usarás la muerte de tu padre para ganar votos, bajísimo.",
        "id": "1585424038170170_1588162314563009"
    },
    {
        "created_time": "2017-11-08T01:06:49+0000",
        "from": {
            "name": "Aarón Bustamante",
            "id": "384088268648273"
        },
        "message": "para brillar, no es necesario apagar la luz de los demas :3 sapoylaconchetumare",
        "id": "1585424038170170_1587364451309462"
    },
    {
        "created_time": "2017-11-06T12:03:41+0000",
        "from": {
            "name": "Yessenia Burgos",
            "id": "865222386829149"
        },
        "message": "Decepcionada de Marquitos, está peor que vieja cahuinera hablando mal de los demás.",
        "id": "1585424038170170_1585682008144373"
    },
    {
        "created_time": "2017-11-06T23:59:19+0000",
        "from": {
            "name": "Fabiola Jaramillo",
            "id": "10210900850422654"
        },
        "message": "Meo déjate de hacerle el favor a la derecha y déjate de hechar mierda, que contigo es suficiente",
        "id": "1585424038170170_1586244638088110"
    },
    {
        "created_time": "2017-11-06T11:37:28+0000",
        "from": {
            "name": "Vale Valenzuela",
            "id": "687065088102979"
        },
        "message": "Le falta cancha solo uno solo ha demostrado tener convicción y ser sabio en sus respuestas juzge UD mismo",
        "id": "1585424038170170_1585666664812574"
    },
    {
        "created_time": "2017-11-06T11:11:50+0000",
        "from": {
            "name": "Maria Garcia Contreras",
            "id": "10204548931353567"
        },
        "message": "Perdiste el foco marcos vi el programa y estas dando vuelta las cosas en este minuto estas siendo cero aporte",
        "id": "1585424038170170_1585651428147431"
    },
    {
        "created_time": "2017-11-08T12:16:04+0000",
        "from": {
            "name": "Sonia Gabriela Vergara Fernandez",
            "id": "10207224101136978"
        },
        "message": "Don Marco, no ataque a su propio sector, ocupe su tiempo en desarrollar sus ideas, que su mujer lo  aconseje para que no siga cometiendo estos errores...",
        "id": "1585424038170170_1587842811261626"
    },
    {
        "created_time": "2017-11-06T16:39:39+0000",
        "from": {
            "name": "Delia Quezada",
            "id": "129422571090980"
        },
        "message": "No entiende nada .Pero marco esta igual,no debe criticarlo....",
        "id": "1585424038170170_1585911844788056"
    },
    {
        "created_time": "2017-11-06T04:41:30+0000",
        "from": {
            "name": "Juan Carlos Gutierrez Taltal",
            "id": "10208882067314891"
        },
        "message": "Y hay gente que cree en el Este país va a la ruina. Que Pena...",
        "id": "1585424038170170_1585447641501143"
    },
    {
        "created_time": "2017-11-07T21:52:27+0000",
        "from": {
            "name": "Pedro Gutierrez",
            "id": "122623091778027"
        },
        "message": "Nunca habló prejuiciosamente menos de forma homofobica. ..como siempre transformando palabras y conclusiones >. <",
        "id": "1585424038170170_1587245447988029"
    },
    {
        "created_time": "2017-11-06T18:22:49+0000",
        "from": {
            "name": "Alex Sodi",
            "id": "136013230388169"
        },
        "message": "no soy chileno pero este señor solo hace criticar los otro preocupate de tu proyecto",
        "id": "1585424038170170_1585994224779818"
    },
    {
        "created_time": "2017-11-08T03:49:43+0000",
        "from": {
            "name": "Ademir Acevedo",
            "id": "302833036884212"
        },
        "message": "Perdon marco perdiste el orisonte estaz que al alcansa piñera nada mas que piñera es mas mentiroso",
        "id": "1585424038170170_1587479917964582"
    },
    {
        "created_time": "2017-11-07T00:01:05+0000",
        "from": {
            "name": "Nelson Rodriguez",
            "id": "786494904732704"
        },
        "message": "Muy bien don Alejandro, respuesta concreta y sin evasivas, no todo está permitido, hay estándares mínimos a seguir!!!!",
        "id": "1585424038170170_1586245564754684"
    },
    {
        "created_time": "2017-11-06T12:34:05+0000",
        "from": {
            "name": "Alejandro Carrasco Vargas",
            "id": "10205709738044014"
        },
        "message": "Marco, haga su campaña en base a ideas y no descalificando a Guillier.",
        "id": "1585424038170170_1585708434808397"
    },
    {
        "created_time": "2017-11-06T10:09:01+0000",
        "from": {
            "name": "Jimmy Hernandez",
            "id": "10210623921212906"
        },
        "message": "Y daleeee sinceramente yo que ti despido a tu asesor si eres tu mismo me autodespido",
        "id": "1585424038170170_1585613734817867"
    },
    {
        "created_time": "2017-11-06T07:08:12+0000",
        "from": {
            "name": "David Duran",
            "id": "10206456044253890"
        },
        "message": "Brille sin apagar la luz de los demás. Sus comentarios dividen aún más el desorden de la centro izquierda y le está entregando en bandeja los votos a su contrincante. “ más Vivaldi y menos Pavarotti”",
        "id": "1585424038170170_1585514088161165"
    },
    {
        "created_time": "2017-11-08T01:45:07+0000",
        "from": {
            "name": "Pablo Guillermo",
            "id": "10206939774233942"
        },
        "message": "Como Miguel Henríquez no se va a revolcar en su tumba!!! Con esto no hacen más que estar pavimentando el camino a Piraña.",
        "id": "1585424038170170_1587385667974007"
    },
    {
        "created_time": "2017-11-07T00:33:24+0000",
        "from": {
            "name": "Miguel Angel Abdul-Mesih",
            "id": "1576278742643040"
        },
        "message": "Es tan confuso como tus declaraciones y escándalos por los casos SQM y otras.",
        "id": "1585424038170170_1586264564752784"
    },
    {
        "created_time": "2017-11-06T23:06:11+0000",
        "from": {
            "name": "Alejandro Valdebenito Guajardo",
            "id": "10210178401921626"
        },
        "message": "Solo espero que todos estos opinologos politicos  se acuerden que el 19  de noviembre son la votacione  hay es donde se opina \n\nGracias y buena tarde",
        "id": "1585424038170170_1586214504757790"
    },
    {
        "created_time": "2017-11-06T09:49:15+0000",
        "from": {
            "name": "Cristián Austral",
            "id": "10205914064868670"
        },
        "message": "El problema no es ser gay o ir a un sauna gay, el problema es que un juez en su tiempo libre sea un pendejo. No se si es el caso.",
        "id": "1585424038170170_1585600894819151"
    },
    {
        "created_time": "2017-11-08T21:52:45+0000",
        "from": {
            "name": "Brian Marchant",
            "id": "648216185296989"
        },
        "message": "He escuchado y leido hablar más a este personaje de los demás candidatos que de él mismo.",
        "id": "1585424038170170_1588307004548540"
    },
    {
        "created_time": "2017-11-06T11:26:05+0000",
        "from": {
            "name": "Elisa Sepulveda",
            "id": "10152136299078602"
        },
        "message": "Guillier está todo el día en pijamas ese hombre por dios !! Que despierte y habrá los ojos !",
        "id": "1585424038170170_1585660168146557"
    },
    {
        "created_time": "2017-11-06T06:24:41+0000",
        "from": {
            "name": "Deivi Muñoz",
            "id": "10206729911192105"
        },
        "message": "Mejor dedicate hablar más lento chuchetumare y deja lucirte con los live qlo con tu pareja cara de laucha seca ya gano Piñera te salio cana tanto wear por ser presidente",
        "id": "1585424038170170_1585494348163139"
    },
    {
        "created_time": "2017-11-07T13:34:59+0000",
        "from": {
            "name": "Pablo Ebner Briones",
            "id": "10209264485231517"
        },
        "message": "es un candidato peor que la Bachelet dios nos pille confesados si sale",
        "id": "1585424038170170_1586868454692395"
    },
    {
        "created_time": "2017-11-07T07:40:16+0000",
        "from": {
            "name": "Jennifer Alfaro Toro",
            "id": "1071324416331491"
        },
        "message": "Si eres el más claro y directo ,con fuerza de ganar dios quiera para progresar",
        "id": "1585424038170170_1586598758052698"
    },
    {
        "created_time": "2017-11-07T00:12:28+0000",
        "from": {
            "name": "Marcos Vera",
            "id": "10205210123869103"
        },
        "message": "Últimamente veo más campaña para desprestigiar a Guillier que propuestas propias , se pierde el foco estar constantemente en esto y francamente aburre 🤦‍♂️",
        "id": "1585424038170170_1586252538087320"
    },
    {
        "created_time": "2017-11-06T15:38:32+0000",
        "from": {
            "name": "Claudio Olivares de la Barrera",
            "id": "145654989519633"
        },
        "message": "Marco, te convertiste en una vieja matera. No se te puede otorgar la confianza del voto. Chao.",
        "id": "1585424038170170_1585860681459839"
    },
    {
        "created_time": "2017-11-08T20:59:42+0000",
        "from": {
            "name": "Carlos Muñoz",
            "id": "10208860972864362"
        },
        "message": "Meo parece que le hace la campana a pinerA seguro esta recibiendo plata por eso",
        "id": "1585424038170170_1588275997884974"
    },
    {
        "created_time": "2017-11-08T02:00:38+0000",
        "from": {
            "name": "Horacio Sanchez",
            "id": "10202879199891729"
        },
        "message": "Concentrate en tu cagada de vida y déjate de webear, puede confundir weas pero no estuvo en SQM o si? Con eso digo todo",
        "id": "1585424038170170_1587395084639732"
    },
    {
        "created_time": "2017-11-06T12:13:17+0000",
        "from": {
            "name": "Daniel Ruz",
            "id": "10211246036612468"
        },
        "message": "Eres un derechista infiltrado en la centro izquierda, ya te vendiste hace rato para hacer el trabajo sucio de la derecha, das asco",
        "id": "1585424038170170_1585694728143101"
    },
    {
        "created_time": "2017-11-08T20:32:40+0000",
        "from": {
            "name": "Victor Gonzalez Labra",
            "id": "10205231304772484"
        },
        "message": "Porque no haces campaña contra la derecha?? O eres marioneta de piñera??\nTu discurso no tiene peso, MEO..",
        "id": "1585424038170170_1588258374553403"
    },
    {
        "created_time": "2017-11-08T18:44:45+0000",
        "from": {
            "name": "Claudia Venega M",
            "id": "10205609654344756"
        },
        "message": "Pobre Guille, le aguanta todos los insultos del chalao de Meo , porque sabe si pasa a segunda vuelta tiene que ser su amigo ... que risa 😂 😂😂😂",
        "id": "1585424038170170_1588186784560562"
    },
    {
        "created_time": "2017-11-06T22:50:04+0000",
        "from": {
            "name": "Jose Eduardo Leiva Rojas",
            "id": "10211699772828314"
        },
        "message": "Marcos yo te creo pero porque no handas desprestigiado al resto  esta callendo bajo",
        "id": "1585424038170170_1586205084758732"
    },
    {
        "created_time": "2017-11-06T20:09:36+0000",
        "from": {
            "name": "Jose Carvallo Herrera",
            "id": "818602234848730"
        },
        "message": "Se nota tanto tu desesperación que ya pareces un perdedor...que triste",
        "id": "1585424038170170_1586083381437569"
    },
    {
        "created_time": "2017-11-06T18:30:52+0000",
        "from": {
            "name": "Marcelo Aedo",
            "id": "10209002482877229"
        },
        "message": "mal ahí....bajando al nivel de Matamala, un periodista que quiere parecer listo y es lo mismo que le resto.",
        "id": "1585424038170170_1586001384779102"
    },
    {
        "created_time": "2017-11-06T17:42:39+0000",
        "from": {
            "name": "Rafael Garcia Aspe",
            "id": "1952117051470156"
        },
        "message": "Desgraciadamente fuiste cayendo en lo sucio, te cosideraba el más inteligente de los candidatos tus propuestas son muy buenas pero así  no se compite estás  perdiendo muchos votos",
        "id": "1585424038170170_1585962464782994"
    },
    {
        "created_time": "2017-11-07T18:33:55+0000",
        "from": {
            "name": "Yesid Alberto Castaño",
            "id": "1769595789919318"
        },
        "message": "Patética posición de tener que desacreditar a tus contrincantes.\nLos acusas de ser turbios pero cuando públicas estas estupideces quedas peor que ellos.\nNi te pescan.",
        "id": "1585424038170170_1587106778001896"
    },
    {
        "created_time": "2017-11-06T17:47:14+0000",
        "from": {
            "name": "Nicolás Hermosilla",
            "id": "892642237436757"
        },
        "message": "Este Ominami en vez de chaquetear las campañas políticas de los demás candidato queda como payaso y les da más publicidad",
        "id": "1585424038170170_1585965538116020"
    },
    {
        "created_time": "2017-11-06T04:13:45+0000",
        "from": {
            "name": "Jorge Ricardo Martinez Bolivar",
            "id": "10207363902233740"
        },
        "message": "Meo, escándalo es que tu seas el candidato y tu señora la que paga las cuentas, trabaja para que el 2022 tu señora vaya de canditada...",
        "id": "1585424038170170_1585435451502362"
    },
    {
        "created_time": "2017-11-06T04:23:28+0000",
        "from": {
            "name": "Jorge Rosales",
            "id": "981871678512367"
        },
        "message": "MARCO FUI PARTIDARIO TUYO PERO PARA SUBIR 1  o 2 puntos denostas a Guillier  heres peor que el cura de catapilco",
        "id": "1585424038170170_1585439358168638"
    },
    {
        "created_time": "2017-11-08T11:27:49+0000",
        "from": {
            "name": "Gonzalo Alonso Aguilera Timmermann",
            "id": "806410299479685"
        },
        "message": "Mejor calladito don MEO, asi denota menos desesperacion, mas unidad... su tiempo ya paso",
        "id": "1585424038170170_1587810697931504"
    },
    {
        "created_time": "2017-11-07T18:29:27+0000",
        "from": {
            "name": "Ligia Mariane Gallegos Ríos",
            "id": "10205179531665147"
        },
        "message": "Escandaloso es que busques aryificalmente elementos para despt",
        "id": "1585424038170170_1587099414669299"
    },
    {
        "created_time": "2017-11-08T12:11:43+0000",
        "from": {
            "name": "Marcio Navarro",
            "id": "728574597241430"
        },
        "message": "Wn penca  hace tu campaña, como es posible que vivas atacando a los demas candidatos , ataca a piñera por último,  si la gente no es weona sabra por quien  votar , yo por lo menos nicagando voto por ti , si tu forma de atraer votos es tirando mierda a los demas candidatos vas a terminar igual que los años anteriores.",
        "id": "1585424038170170_1587839961261911"
    },
    {
        "created_time": "2017-11-08T02:16:45+0000",
        "from": {
            "name": "Aarón Ulloa Bisshopp",
            "id": "795383150538963"
        },
        "message": "Pobre amarillista necesitado de votos, carente de ideas y amor propio, lo bueno es que no tiene miedo al ridículo",
        "id": "1585424038170170_1587404664638774"
    },
    {
        "created_time": "2017-11-06T21:54:39+0000",
        "from": {
            "name": "Marcelo Fuentes",
            "id": "10205668569086795"
        },
        "message": "Dos campañas votando por ti... pero te fuiste al carajo justamente por cosas como esta.",
        "id": "1585424038170170_1586163351429572"
    },
    {
        "created_time": "2017-11-06T21:50:16+0000",
        "from": {
            "name": "Reinaldo Aguilera León",
            "id": "1077160975661033"
        },
        "message": "Que se tiene que preocupar de las respuestas de Guillier o la de los demás candidatos preocupate de tu vida y busca un trabajo mejor para que no le sigas cafichando a tu señora por que nunca llegaras a ser presidente",
        "id": "1585424038170170_1586160031429904"
    },
    {
        "created_time": "2017-11-06T19:07:18+0000",
        "from": {
            "name": "Camila Díaz Lara",
            "id": "10205218475367112"
        },
        "message": "Hola, al final de la exposición dice clara mente \"no es por su condición sexual, es por que habían niños involucrados (pedofilia para los que le cueste mas), tendenciosa e injurioso el título de esta noticia que no corresponde a la realidad. No supo explicarse mejor, eso si.",
        "id": "1585424038170170_1586034088109165"
    },
    {
        "created_time": "2017-11-06T11:18:30+0000",
        "from": {
            "name": "Hue Lin Iveth Ca",
            "id": "1714815835445526"
        },
        "message": "No entiendo se supone que ellos tienen toda la plata para educarse \"es homosexual \"para su informacion mas mentiroso",
        "id": "1585424038170170_1585655154813725"
    },
    {
        "created_time": "2017-11-07T14:04:33+0000",
        "from": {
            "name": "Ivonne Marinovic",
            "id": "10210251494341040"
        },
        "message": "Ojalá que todas esas personas que comentan, comparte y publican sobre el debate presidencial y de la política .... EL DÍA 19 de noviembre muevan la raja y se levante a votar para q en verdad suceda un cambio en este país y  POR QUÉ SI UD NO IRÁ A VOTAR DEJE DE COMPARTIR WEAS DE LA POLÍTICA O USTEDES CREEN Q COMPARTIENDO O COMENTANDO Y PUBLICANDO  VAN A GENERAR ALGÚN CAMBIO",
        "id": "1585424038170170_1586890464690194"
    },
    {
        "created_time": "2017-11-06T11:25:38+0000",
        "from": {
            "name": "Vic Empowered",
            "id": "10205643115461174"
        },
        "message": "Escucho a Matamala una y otra vez y no me logro convencer de lo tonto que es. Qué busca con ese tipo de entrevista o preguntas tan weonas.",
        "id": "1585424038170170_1585659858146588"
    },
    {
        "created_time": "2017-11-07T12:38:03+0000",
        "from": {
            "name": "Mauro Mura Pineda",
            "id": "10206767714490658"
        },
        "message": "Hermano, dai cualquier pena",
        "id": "1585424038170170_1586815814697659"
    },
    {
        "created_time": "2017-11-08T05:24:38+0000",
        "from": {
            "name": "Hans Burgemeister Verdejo",
            "id": "10210509818199711"
        },
        "message": "Lo ataca y en una eventual segunda vuelta lo apoyaría... inconsecuente de mierda",
        "id": "1585424038170170_1587527801293127"
    },
    {
        "created_time": "2017-11-06T03:54:43+0000",
        "from": {
            "name": "Gerald Andres",
            "id": "10204688849362337"
        },
        "message": "Después llamas a la unión, Cobarde!!!!!",
        "id": "1585424038170170_1585424648170109"
    },
    {
        "created_time": "2017-11-06T04:03:30+0000",
        "from": {
            "name": "Miguel Angel Vera Ulloa",
            "id": "10205221753164509"
        },
        "message": "Amigo Marco, yo creo que ese no es el camino",
        "id": "1585424038170170_1585430944836146"
    },
    {
        "created_time": "2017-11-07T14:25:47+0000",
        "from": {
            "name": "Juank Dos",
            "id": "10203618730459383"
        },
        "message": "Da lo mismo tampoco vas a salir tu marco 😂😂😂",
        "id": "1585424038170170_1586904704688770"
    },
    {
        "created_time": "2017-11-06T14:18:01+0000",
        "from": {
            "name": "Natalia Valeska González Ceballos",
            "id": "391205484408297"
        },
        "message": "Hacer campaña a costa de los errores de los otros candidatos da mucha pena",
        "id": "1585424038170170_1585802278132346"
    },
    {
        "created_time": "2017-11-08T11:00:22+0000",
        "from": {
            "name": "Claudio Gutierrez",
            "id": "773359009468102"
        },
        "message": "Deja de tirar mierda hombre",
        "id": "1585424038170170_1587781831267724"
    },
    {
        "created_time": "2017-11-06T11:09:26+0000",
        "from": {
            "name": "Maria Latorre",
            "id": "10201644622514621"
        },
        "message": "Vamos x kast",
        "id": "1585424038170170_1585649978147576"
    },
    {
        "created_time": "2017-11-08T22:52:31+0000",
        "from": {
            "name": "Jorge Eduardo Alfaro Urrutia",
            "id": "10210683393897713"
        },
        "message": "Felipe maximum facepalm",
        "id": "1585424038170170_1588345321211375"
    },
    {
        "created_time": "2017-11-07T01:36:35+0000",
        "from": {
            "name": "Ana Maria Henriquez Rivera",
            "id": "546177345541458"
        },
        "message": "",
        "id": "1585424038170170_1586300314749209"
    },
    {
        "created_time": "2017-11-06T04:15:04+0000",
        "from": {
            "name": "Cristobal Echeverría",
            "id": "786141884763846"
        },
        "message": "Precuopese de ud que anda por ahí con guillier",
        "id": "1585424038170170_1585436068168967"
    },
    {
        "created_time": "2017-11-07T05:17:48+0000",
        "from": {
            "name": "Pablo Oyarzun Æguilera",
            "id": "10203636750054666"
        },
        "message": "Hoy te dedicaste a puro llorar wn. Bajate mejor.",
        "id": "1585424038170170_1586434444735796"
    },
    {
        "created_time": "2017-11-07T11:10:49+0000",
        "from": {
            "name": "Sergio Andrés A. Correa",
            "id": "783939661618429"
        },
        "message": "\"Unidad\" jajajja patetico.",
        "id": "1585424038170170_1586734874705753"
    },
    {
        "created_time": "2017-11-08T20:31:22+0000",
        "from": {
            "name": "Jesus Rojas",
            "id": "720875787996652"
        },
        "message": "Tirale mierda a piñera hombre",
        "id": "1585424038170170_1588257437886830"
    },
    {
        "created_time": "2017-11-07T04:03:09+0000",
        "from": {
            "name": "Tamara Cardenas",
            "id": "2037889743114209"
        },
        "message": "",
        "id": "1585424038170170_1586388984740342"
    },
    {
        "created_time": "2017-11-07T11:10:59+0000",
        "from": {
            "name": "Marisol Martinez Rodriguez",
            "id": "1497680637197959"
        },
        "message": "HASTA LE TIRITABA LA VOZ😖😖😖😖😖😖",
        "id": "1585424038170170_1586734948039079"
    },
    {
        "created_time": "2017-11-08T02:01:52+0000",
        "from": {
            "name": "Rafael Ignacio Reyes Fuenzalida",
            "id": "591235297664630"
        },
        "message": "Meo estás trabajando para destruir la izquierda igual que con Frei .",
        "id": "1585424038170170_1587395697973004"
    },
    {
        "created_time": "2017-11-07T17:43:26+0000",
        "from": {
            "name": "Victor Osvaldo Agusti Godoy",
            "id": "567630146682376"
        },
        "message": "Yo creo que estuvo muy bien el candidato guillier",
        "id": "1585424038170170_1587049284674312"
    },
    {
        "created_time": "2017-11-08T14:52:00+0000",
        "from": {
            "name": "Hector Romero",
            "id": "140348419946174"
        },
        "message": "",
        "id": "1585424038170170_1587998471246060"
    },
    {
        "created_time": "2017-11-06T04:43:31+0000",
        "from": {
            "name": "Francisca Ugarte",
            "id": "10207879202696811"
        },
        "message": "Luis Felipe mira ominami haciendo campaña 😂",
        "id": "1585424038170170_1585448561501051"
    },
    {
        "created_time": "2017-11-06T17:52:44+0000",
        "from": {
            "name": "Camilo Riquelme García",
            "id": "10152849301887552"
        },
        "message": "Escandaloso fue Soquimich",
        "id": "1585424038170170_1585969448115629"
    },
    {
        "created_time": "2017-11-08T21:27:27+0000",
        "from": {
            "name": "Gladys Parra",
            "id": "206738786343673"
        },
        "message": "",
        "id": "1585424038170170_1588293341216573"
    },
    {
        "created_time": "2017-11-08T21:27:22+0000",
        "from": {
            "name": "Gladys Parra",
            "id": "206738786343673"
        },
        "message": "",
        "id": "1585424038170170_1588293294549911"
    },
    {
        "created_time": "2017-11-08T21:27:16+0000",
        "from": {
            "name": "Gladys Parra",
            "id": "206738786343673"
        },
        "message": "",
        "id": "1585424038170170_1588293224549918"
    },
    {
        "created_time": "2017-11-06T22:48:30+0000",
        "from": {
            "name": "Victor Poblete",
            "id": "329650120767198"
        },
        "message": "Son mentiras yo vi el programa completo y no dijo eso mentiroso mierda",
        "id": "1585424038170170_1586204301425477"
    },
    {
        "created_time": "2017-11-06T17:56:56+0000",
        "from": {
            "name": "Gonzalo Alejandro Duran-Jimenez",
            "id": "10207752160500169"
        },
        "message": "Cada vez se cae más Marco ... siempre del lado equivocado!!!!...",
        "id": "1585424038170170_1585972108115363"
    },
    {
        "created_time": "2017-11-08T11:56:13+0000",
        "from": {
            "name": "Hector Chavez",
            "id": "10210272499951158"
        },
        "message": "",
        "id": "1585424038170170_1587829564596284"
    },
    {
        "created_time": "2017-11-06T14:16:58+0000",
        "from": {
            "name": "Jose Luis Bravo Medina",
            "id": "10204530351881259"
        },
        "message": "Este señor no tiene nada claro ... Se expresa con temor con inseguridad...",
        "id": "1585424038170170_1585801631465744"
    },
    {
        "created_time": "2017-11-07T10:48:07+0000",
        "from": {
            "name": "Jorge Ricardo",
            "id": "10206621143026719"
        },
        "message": "La Respuesta Correcta era Los homosexuales son todos pedofilos 😀",
        "id": "1585424038170170_1586718851374022"
    },
    {
        "created_time": "2017-11-07T14:45:46+0000",
        "from": {
            "name": "Luiiz Antonio Díaz",
            "id": "764256253633731"
        },
        "message": "POBRE MEO!",
        "id": "1585424038170170_1586920418020532"
    },
    {
        "created_time": "2017-11-08T14:02:07+0000",
        "from": {
            "name": "Felipe Andres Miranda",
            "id": "1720563028206137"
        },
        "message": "BEATRIZ SANCHEZ PRESIDENTA",
        "id": "1585424038170170_1587933221252585"
    },
    {
        "created_time": "2017-11-08T14:01:54+0000",
        "from": {
            "name": "Felipe Andres Miranda",
            "id": "1720563028206137"
        },
        "message": "BEATRIZ SANCHEZ PRESIDENTA",
        "id": "1585424038170170_1587933107919263"
    },
    {
        "created_time": "2017-11-08T03:56:27+0000",
        "from": {
            "name": "Monica Myriam Hervera Jara",
            "id": "10209015528008149"
        },
        "message": "",
        "id": "1585424038170170_1587483321297575"
    },
    {
        "created_time": "2017-11-06T04:42:34+0000",
        "from": {
            "name": "Marcelo Aravena Peralta",
            "id": "10206285700923101"
        },
        "message": "Preocupante de Piñera Marco",
        "id": "1585424038170170_1585448211501086"
    },
    {
        "created_time": "2017-11-08T10:10:34+0000",
        "from": {
            "name": "Jeannette Márquez Tarraza",
            "id": "10209826528370284"
        },
        "message": "Los dos penca con ese nivel de estupideces que responden cada día peor",
        "id": "1585424038170170_1587740681271839"
    },
    {
        "created_time": "2017-11-06T05:43:06+0000",
        "from": {
            "name": "Felipe Flores",
            "id": "10153361534293421"
        },
        "message": "Ese no es el punto y no es confusión !!!! No caiga en el juego .",
        "id": "1585424038170170_1585476354831605"
    },
    {
        "created_time": "2017-11-07T20:11:57+0000",
        "from": {
            "name": "Rk LV",
            "id": "191314898095500"
        },
        "message": "Viejo de MIERDA !!!!QUE SE VAYA A LA MIERDA DE DONDE VINO !!!!EL MACHO !!!!!!!",
        "id": "1585424038170170_1587181004661140"
    },
    {
        "created_time": "2017-11-07T01:17:17+0000",
        "from": {
            "name": "Isabel Maturana",
            "id": "180142592546344"
        },
        "message": "No Marcos \nEsto lo haces slo por perjudicar\nPero nosotros SOMOS MAS",
        "id": "1585424038170170_1586290031416904"
    },
    {
        "created_time": "2017-11-08T23:48:08+0000",
        "from": {
            "name": "Priscyla Ali Auro",
            "id": "10203606064205718"
        },
        "message": "Meo Hazte ver!!",
        "id": "1585424038170170_1588376207874953"
    },
    {
        "created_time": "2017-11-06T10:42:07+0000",
        "from": {
            "name": "Margarita Sanchez",
            "id": "162543554295065"
        },
        "message": "",
        "id": "1585424038170170_1585633694815871"
    },
    {
        "created_time": "2017-11-07T18:20:41+0000",
        "from": {
            "name": "Guillermo Rivera",
            "id": "149083625827014"
        },
        "message": "Qué deprimente Marquitos pensar que años atrás fuiste una opción",
        "id": "1585424038170170_1587089078003666"
    },
    {
        "created_time": "2017-11-08T21:04:50+0000",
        "from": {
            "name": "Sandra Benavente",
            "id": "159697154631752"
        },
        "message": "Weena Nardy Flores no te da vergüenza jajaja",
        "id": "1585424038170170_1588278801218027"
    },
    {
        "created_time": "2017-11-08T00:23:56+0000",
        "from": {
            "name": "Marta Castillo",
            "id": "525820030902557"
        },
        "message": "Comparte al corrupto ,es muy peligroso .C,c,c,    ....",
        "id": "1585424038170170_1587338124645428"
    },
    {
        "created_time": "2017-11-06T12:22:34+0000",
        "from": {
            "name": "Patricia Ojeda Aguila",
            "id": "875744375833612"
        },
        "message": "Que enredadado este cabamlero Vaya a un fonoaudilogo¡¡",
        "id": "1585424038170170_1585701314809109"
    },
    {
        "created_time": "2017-11-06T03:59:14+0000",
        "from": {
            "name": "Hector Andres Zuñiga Rodriguez",
            "id": "939790119407322"
        },
        "message": "",
        "id": "1585424038170170_1585428971503010"
    },
    {
        "created_time": "2017-11-06T19:09:08+0000",
        "from": {
            "name": "Jose Cifuentes",
            "id": "195553634198299"
        },
        "message": ".Sátrapas . vayance todos a la\nVerga.",
        "id": "1585424038170170_1586035454775695"
    },
    {
        "created_time": "2017-11-07T20:09:49+0000",
        "from": {
            "name": "Edmundo Zuñiga",
            "id": "654075301367533"
        },
        "message": "MEO; el enemigo es el otro , el de la Derecha.-",
        "id": "1585424038170170_1587179481327959"
    },
    {
        "created_time": "2017-11-06T16:45:59+0000",
        "from": {
            "name": "Gidio Juan Araya Espejo",
            "id": "10213824888917746"
        },
        "message": "Vi el programa y no comparto. Guillier no confunde nada.",
        "id": "1585424038170170_1585917924787448"
    },
    {
        "created_time": "2017-11-08T00:01:07+0000",
        "from": {
            "name": "Rodrigo Toloza Inostroza",
            "id": "10209549304001446"
        },
        "message": "Ominami\nPareces epileptico  puro !!Ataque !!",
        "id": "1585424038170170_1587323334646907"
    },
    {
        "created_time": "2017-11-07T05:04:56+0000",
        "from": {
            "name": "Rodrigo Rivera",
            "id": "10202507572839839"
        },
        "message": "O sea es malo ir a un sauna. Pobre wn, jajaja.",
        "id": "1585424038170170_1586428321403075"
    },
    {
        "created_time": "2017-11-07T03:13:36+0000",
        "from": {
            "name": "Rosa Nunez",
            "id": "10152511839852055"
        },
        "message": "SI BASTA MARCO! ERES EL MAS",
        "id": "1585424038170170_1586360708076503"
    },
    {
        "created_time": "2017-11-09T01:44:49+0000",
        "from": {
            "name": "Antonio Donato",
            "id": "10206024080977316"
        },
        "message": "Marco la tiene menos clara amigo ... Mas defectos que virtudes",
        "id": "1585424038170170_1588447361201171"
    },
    {
        "created_time": "2017-11-07T16:07:02+0000",
        "from": {
            "name": "Juan Carlos Navarro Santibañez",
            "id": "10205117136842425"
        },
        "message": "No tiene ningun brillo este viejo reculiaooo",
        "id": "1585424038170170_1586977151348192"
    },
    {
        "created_time": "2017-11-08T22:04:12+0000",
        "from": {
            "name": "Silvia Gutierrez",
            "id": "1728750834013140"
        },
        "message": "Otro ignorante!!por favor!!",
        "id": "1585424038170170_1588316407880933"
    },
    {
        "created_time": "2017-11-08T02:55:37+0000",
        "from": {
            "name": "Elfride Zenteno Villanueva",
            "id": "680549348726991"
        },
        "message": "Q divertido así quiere gobernar un país sin cultura",
        "id": "1585424038170170_1587449067967667"
    },
    {
        "created_time": "2017-11-08T01:13:14+0000",
        "from": {
            "name": "Jeannette Danovaro",
            "id": "145438412623557"
        },
        "message": "DEMOSTRO SER.MUY LENTO PARA ENTENDER LO Q LE PTEGUNTAN",
        "id": "1585424038170170_1587367947975779"
    },
    {
        "created_time": "2017-11-08T02:57:50+0000",
        "from": {
            "name": "Juan Sebastián Figueroa",
            "id": "10153035604686349"
        },
        "message": "Meo aweonao #GuillierPresidente",
        "id": "1585424038170170_1587450104634230"
    },
    {
        "created_time": "2017-11-08T18:48:02+0000",
        "from": {
            "name": "Julio Andres Santana Piña",
            "id": "795830403921829"
        },
        "message": "Este tipo sigue con sus estupideces para tratar de sacar partido. Da pena.",
        "id": "1585424038170170_1588189121226995"
    },
    {
        "created_time": "2017-11-07T13:32:09+0000",
        "from": {
            "name": "Juan Vallejo Valenzuela",
            "id": "187501505019090"
        },
        "message": "Cagaste guillet",
        "id": "1585424038170170_1586866388025935"
    },
    {
        "created_time": "2017-11-07T04:06:51+0000",
        "from": {
            "name": "Pamela Noemi Aillapan Osses",
            "id": "471260156337356"
        },
        "message": "O sea este hombre jamas apoyaría un circo de transformista ??",
        "id": "1585424038170170_1586391001406807"
    },
    {
        "created_time": "2017-11-06T04:55:11+0000",
        "from": {
            "name": "Cristian Alejandro",
            "id": "10207595423708864"
        },
        "message": "Primera vez que dices la verdad marco Enrique",
        "id": "1585424038170170_1585453931500514"
    },
    {
        "created_time": "2017-11-07T14:14:12+0000",
        "from": {
            "name": "Pedro Bravo",
            "id": "167712417009589"
        },
        "message": "Meo un payaso!",
        "id": "1585424038170170_1586896744689566"
    },
    {
        "created_time": "2017-11-07T11:29:24+0000",
        "from": {
            "name": "Patricio Peña Navarrete",
            "id": "1206964319369624"
        },
        "message": "Jjbnjjjb piñera nomas con kast de mano derecha buena presidensia",
        "id": "1585424038170170_1586746441371263"
    },
    {
        "created_time": "2017-11-08T21:13:44+0000",
        "from": {
            "name": "Wilsound Pizarro Pérez",
            "id": "1601252693471445"
        },
        "message": "Corta la weaaaa oeeee'",
        "id": "1585424038170170_1588285447884029"
    },
    {
        "created_time": "2017-11-07T01:18:41+0000",
        "from": {
            "name": "Juan Rodriguez",
            "id": "163439260898045"
        },
        "message": "Viva guiller",
        "id": "1585424038170170_1586290758083498"
    },
    {
        "created_time": "2017-11-06T21:04:37+0000",
        "from": {
            "name": "Roro Pino",
            "id": "10205404992308011"
        },
        "message": "weon no dijo nada del otro mundo tiene razon",
        "id": "1585424038170170_1586124681433439"
    },
    {
        "created_time": "2017-11-07T12:51:30+0000",
        "from": {
            "name": "Juan Ramos",
            "id": "1505783879691900"
        },
        "message": "Par de parásitos.",
        "id": "1585424038170170_1586832004696040"
    },
    {
        "created_time": "2017-11-08T16:15:07+0000",
        "from": {
            "name": "Doris Acuña Torres",
            "id": "1381685025200146"
        },
        "message": "Que pena que no aporte nada  solo ablar del resto  esta mal  mui mal",
        "id": "1585424038170170_1588078324571408"
    },
    {
        "created_time": "2017-11-07T19:06:20+0000",
        "from": {
            "name": "Veronica Perez Loyola",
            "id": "231572703880721"
        },
        "message": "Este hombre ya se chalo, qué pena tu actitud!!!",
        "id": "1585424038170170_1587141434665097"
    },
    {
        "created_time": "2017-11-06T12:21:42+0000",
        "from": {
            "name": "Kai Alekxis",
            "id": "10207557093029467"
        },
        "message": "Ahorcate Marco!",
        "id": "1585424038170170_1585700764809164"
    },
    {
        "created_time": "2017-11-07T19:10:58+0000",
        "from": {
            "name": "Patricia Diaz Maya",
            "id": "10206820142638987"
        },
        "message": "El fuego amigo, es es más deplorable, asqueroso !!!",
        "id": "1585424038170170_1587143957998178"
    },
    {
        "created_time": "2017-11-06T20:49:51+0000",
        "from": {
            "name": "Armando Hernandez Aguilar",
            "id": "10208844605091390"
        },
        "message": "va a pasar a segunda vuelta el resto es pura musica dijo lagos",
        "id": "1585424038170170_1586114034767837"
    },
    {
        "created_time": "2017-11-07T02:51:57+0000",
        "from": {
            "name": "Juan Eduardo Oyarzun Gajardo",
            "id": "998053666974192"
        },
        "message": "Mientras uatedes se tiran mierda piñera sonrie",
        "id": "1585424038170170_1586347671411140"
    },
    {
        "created_time": "2017-11-08T01:46:43+0000",
        "from": {
            "name": "Alvaro Cannobbio Beltran",
            "id": "1190999567668628"
        },
        "message": "Ese gullet vale callampa",
        "id": "1585424038170170_1587386837973890"
    },
    {
        "created_time": "2017-11-06T05:39:54+0000",
        "from": {
            "name": "Manuel Navarro Valenzuela",
            "id": "904266816280320"
        },
        "message": "Meo qlo chistoso ajsjjaxd basta porfaxdxd",
        "id": "1585424038170170_1585474694831771"
    },
    {
        "created_time": "2017-11-08T00:31:53+0000",
        "from": {
            "name": "Caupolicán Coñuepán Guzmán",
            "id": "1453931568251488"
        },
        "message": "Preocúpate de ti meo qlo",
        "id": "1585424038170170_1587343604644880"
    },
    {
        "created_time": "2017-11-06T23:18:36+0000",
        "from": {
            "name": "Sonia Ruiz",
            "id": "10206563958728317"
        },
        "message": "preocupate de ti y de tu señora no mas, dejen de pelarlo",
        "id": "1585424038170170_1586222328090341"
    },
    {
        "created_time": "2017-11-07T17:23:10+0000",
        "from": {
            "name": "Alberto Gajardo Araneda",
            "id": "10152905931213397"
        },
        "message": "Le estas haciendo campaña a piñera MEO?",
        "id": "1585424038170170_1587031258009448"
    },
    {
        "created_time": "2017-11-06T16:06:19+0000",
        "from": {
            "name": "Wilfredo Cid Lemún",
            "id": "182752738801579"
        },
        "message": "Debemos denunciar, bien Marco!",
        "id": "1585424038170170_1585882788124295"
    },
    {
        "created_time": "2017-11-07T20:05:13+0000",
        "from": {
            "name": "Felipe Escobar",
            "id": "1527549837522738"
        },
        "message": "pobres tipos",
        "id": "1585424038170170_1587176541328253"
    },
    {
        "created_time": "2017-11-06T14:28:45+0000",
        "from": {
            "name": "Vivi Ana",
            "id": "1171039242922002"
        },
        "message": "Se le noto lo homofobico pff",
        "id": "1585424038170170_1585813698131204"
    },
    {
        "created_time": "2017-11-07T23:33:22+0000",
        "from": {
            "name": "Juan Vallejos",
            "id": "367841673642242"
        },
        "message": "Porque no dejaron terminar el relató???",
        "id": "1585424038170170_1587309737981600"
    },
    {
        "created_time": "2017-11-07T03:55:52+0000",
        "from": {
            "name": "Elizabeth Mendez",
            "id": "1568374623488119"
        },
        "message": "me cae mal",
        "id": "1585424038170170_1586384821407425"
    },
    {
        "created_time": "2017-11-08T01:15:27+0000",
        "from": {
            "name": "Eduardo Sepulveda Faundez",
            "id": "1009034369106736"
        },
        "message": "Meo vale callampa....Momio ctm",
        "id": "1585424038170170_1587368947975679"
    },
    {
        "created_time": "2017-11-08T02:10:30+0000",
        "from": {
            "name": "Caen Esparza",
            "id": "171757849957796"
        },
        "message": "No entendieron",
        "id": "1585424038170170_1587400837972490"
    },
    {
        "created_time": "2017-11-06T12:55:01+0000",
        "from": {
            "name": "Viviana Véjares",
            "id": "10205085904284859"
        },
        "message": "no ataques, no ocupes tiempo en desarmar a otro, ocupalo en fortalecerte",
        "id": "1585424038170170_1585729514806289"
    },
    {
        "created_time": "2017-11-06T20:45:14+0000",
        "from": {
            "name": "Richard Vallesalz",
            "id": "10208075830199240"
        },
        "message": "Marco por compartir mierda 1 voto  menos...pillero",
        "id": "1585424038170170_1586111051434802"
    },
    {
        "created_time": "2017-11-06T14:53:40+0000",
        "from": {
            "name": "Pablo Rojas Valderrama",
            "id": "10206794103642670"
        },
        "message": "Este tipo No Me da ninguna confianza.  Chao",
        "id": "1585424038170170_1585831024796138"
    },
    {
        "created_time": "2017-11-07T18:53:19+0000",
        "from": {
            "name": "Alejandro Fabian Ceròn Javia",
            "id": "762986163782693"
        },
        "message": "Anda,a dar las noticias nomas",
        "id": "1585424038170170_1587134011332506"
    },
    {
        "created_time": "2017-11-08T13:34:38+0000",
        "from": {
            "name": "Jose Javier Arriagada Alamo",
            "id": "10154959763545437"
        },
        "message": "Marco, yo simplemente te encuentro un tarado, en resumen",
        "id": "1585424038170170_1587910471254860"
    },
    {
        "created_time": "2017-11-08T23:51:13+0000",
        "from": {
            "name": "Cesar Antonio Bravo Rojas",
            "id": "10210572035930247"
        },
        "message": "Guillier andate pata tu casa",
        "id": "1585424038170170_1588377744541466"
    },
    {
        "created_time": "2017-11-06T12:47:19+0000",
        "from": {
            "name": "Ale Gutiérrez",
            "id": "10207922454571036"
        },
        "message": "Marquito, No entendiste.",
        "id": "1585424038170170_1585719148140659"
    },
    {
        "created_time": "2017-11-06T19:39:13+0000",
        "from": {
            "name": "Matias Franco",
            "id": "797299647020105"
        },
        "message": "Deja de atacar meo si vai a perder y Piñera va a ganar la wea",
        "id": "1585424038170170_1586063128106261"
    },
    {
        "created_time": "2017-11-06T11:03:49+0000",
        "from": {
            "name": "Yasna Alejandra",
            "id": "376897105845368"
        },
        "message": "Viejo rancio.",
        "id": "1585424038170170_1585647088147865"
    },
    {
        "created_time": "2017-11-06T12:07:40+0000",
        "from": {
            "name": "Melita Muñoz Vasquez",
            "id": "10208697401132026"
        },
        "message": "MEO, manotazos de ahogado.",
        "id": "1585424038170170_1585690871476820"
    },
    {
        "created_time": "2017-11-06T04:13:23+0000",
        "from": {
            "name": "Maria Patricia Rojas Eschmann",
            "id": "10205057003243437"
        },
        "message": "no sabe pa donde va la micro chaoooooo",
        "id": "1585424038170170_1585435308169043"
    },
    {
        "created_time": "2017-11-07T17:02:28+0000",
        "from": {
            "name": "Andrés González",
            "id": "10206782123771048"
        },
        "message": "No es así, no sea weon como Piñera...",
        "id": "1585424038170170_1587017394677501"
    },
    {
        "created_time": "2017-11-08T14:09:23+0000",
        "from": {
            "name": "Francisco Orellana Ahumada",
            "id": "10210100506129382"
        },
        "message": "Deja de criticar y enfócate en tu paupérrima candidatura !!!",
        "id": "1585424038170170_1587937924585448"
    },
    {
        "created_time": "2017-11-07T21:06:30+0000",
        "from": {
            "name": "Kike Aleman",
            "id": "205289039814513"
        },
        "message": "viene dando lástima hace rato...con que cara crítica ? xd",
        "id": "1585424038170170_1587212527991321"
    },
    {
        "created_time": "2017-11-07T03:51:00+0000",
        "from": {
            "name": "Marisol Ancao",
            "id": "1718496388376544"
        },
        "message": "El unico valor marcos",
        "id": "1585424038170170_1586381038074470"
    },
    {
        "created_time": "2017-11-06T16:12:07+0000",
        "from": {
            "name": "Alvaro Muñoz Fritz",
            "id": "10156071860023135"
        },
        "message": "Cortala hombre!....la wea básica",
        "id": "1585424038170170_1585887031457204"
    },
    {
        "created_time": "2017-11-07T03:03:38+0000",
        "from": {
            "name": "Fernando Meneses Torres",
            "id": "10211494602219238"
        },
        "message": "Contexto histórico",
        "id": "1585424038170170_1586354794743761"
    },
    {
        "created_time": "2017-11-06T22:15:21+0000",
        "from": {
            "name": "Fernando Urtubia",
            "id": "150028422034140"
        },
        "message": "Títere de mierda",
        "id": "1585424038170170_1586176558094918"
    },
    {
        "created_time": "2017-11-06T21:13:14+0000",
        "from": {
            "name": "Erich Roguer Soto Salazar",
            "id": "10154738081631650"
        },
        "message": "Señor doble estándar!!!!",
        "id": "1585424038170170_1586130958099478"
    },
    {
        "created_time": "2017-11-06T19:52:07+0000",
        "from": {
            "name": "Adolfo Esteban Almonacid Cardenas",
            "id": "644191322393374"
        },
        "message": "Aguante marcos 🚀🚀🚀🚀🚀🚀",
        "id": "1585424038170170_1586072721438635"
    },
    {
        "created_time": "2017-11-07T15:03:12+0000",
        "from": {
            "name": "Nelson Gamboa",
            "id": "240468613153442"
        },
        "message": "Dejate de hablar del resto perro ctm",
        "id": "1585424038170170_1586931481352759"
    },
    {
        "created_time": "2017-11-06T16:13:41+0000",
        "from": {
            "name": "Raul Polli Peñaloza",
            "id": "1200507556633817"
        },
        "message": "Señores: quisiera aprovechar estas instancias para pedir ayuda en este experimento, consistente en una encuesta de qué candidato prefieren para la moneda. Envío el link para que ingresen...\nhttps://www.facebook.com/groups/290756471414417/permalink/290761224747275/\nSoliciten unirse al grupo...",
        "id": "1585424038170170_1585888458123728"
    },
    {
        "created_time": "2017-11-08T13:51:17+0000",
        "from": {
            "name": "Alonso Nuñez",
            "id": "1660961250881487"
        },
        "message": "Ominami es simplemente patetico.",
        "id": "1585424038170170_1587924604586780"
    },
    {
        "created_time": "2017-11-06T20:03:37+0000",
        "from": {
            "name": "Juan Diaz Rios",
            "id": "10205002498837693"
        },
        "message": "Meo, saldrás sexto!",
        "id": "1585424038170170_1586080024771238"
    },
    {
        "created_time": "2017-11-06T19:19:34+0000",
        "from": {
            "name": "Cristian Valle",
            "id": "1813548495538232"
        },
        "message": "Le encuentro toda la razón al Senador Alejandro Guillier",
        "id": "1585424038170170_1586043891441518"
    },
    {
        "created_time": "2017-11-06T16:27:12+0000",
        "from": {
            "name": "Jose Alberto Maripillan",
            "id": "177826216104557"
        },
        "message": "Este MEO aporte cero, NO CRÍTICAS, MÁS PROPUESTAS NO SEAS TAN BOLSA.....JAJAJAJA. PREPÁRATE UN POCO.",
        "id": "1585424038170170_1585901368122437"
    },
    {
        "created_time": "2017-11-07T00:56:33+0000",
        "from": {
            "name": "Edinson Eduardo Sepúlveda Torres",
            "id": "306141936526191"
        },
        "message": "Marcos el oportunista jajaja chisto",
        "id": "1585424038170170_1586277131418194"
    },
    {
        "created_time": "2017-11-07T11:24:40+0000",
        "from": {
            "name": "Daniel Vera",
            "id": "10203611761030085"
        },
        "message": "Que terrible y es un periodista preparado",
        "id": "1585424038170170_1586744084704832"
    },
    {
        "created_time": "2017-11-07T01:00:11+0000",
        "from": {
            "name": "Fakembricio Reinerd",
            "id": "855495667921267"
        },
        "message": "La vendiste Narco Enriquez jajajajaa",
        "id": "1585424038170170_1586279458084628"
    },
    {
        "created_time": "2017-11-06T23:23:09+0000",
        "from": {
            "name": "Fabian Cabrera Figueroa",
            "id": "10205315357948287"
        },
        "message": "LLAMAS A LA UNIDAD Y HASTA CUANDO CHUCHA LO CRITICAS. . TE APOYO PERO ESTAS A PUNTO DE PERDER 3000MIL VOTOS PORQUE GENTE QUE ME SIGUE.   PARA TU WEBEO",
        "id": "1585424038170170_1586224684756772"
    },
    {
        "created_time": "2017-11-06T13:37:33+0000",
        "from": {
            "name": "Pardo Rossana",
            "id": "10207394423531752"
        },
        "message": "Que diría tu sabio padre si te viera hoy y tú estrategia política  ????",
        "id": "1585424038170170_1585771948135379"
    },
    {
        "created_time": "2017-11-07T03:16:41+0000",
        "from": {
            "name": "Rosa Nunez",
            "id": "10152511839852055"
        },
        "message": "ERES ÉL; MAS INTELIGENTE  !YO VOTARE POR TI !PERO DEJATE ENFRENTAR  CON PIÑERA O GUILLE ! SÓLO RESPONDE CON SABIDURÍA !!EL ESTAR PELEANDO! NO TE BENEFICIA! ! AL CONTRARIO",
        "id": "1585424038170170_1586362421409665"
    },
    {
        "created_time": "2017-11-06T17:29:38+0000",
        "from": {
            "name": "Gabriel Aguiler",
            "id": "190934628145558"
        },
        "message": "",
        "id": "1585424038170170_1585951998117374"
    },
    {
        "created_time": "2017-11-08T07:52:58+0000",
        "from": {
            "name": "Bernardo Peña",
            "id": "10204867224658230"
        },
        "message": "Estaba apunto de votar por Marco pero con tanta crítica ya no",
        "id": "1585424038170170_1587637597948814"
    },
    {
        "created_time": "2017-11-06T04:34:35+0000",
        "from": {
            "name": "Hector Eduardo Sepulveda",
            "id": "10209604561652377"
        },
        "message": "Te caiste Marco!",
        "id": "1585424038170170_1585444128168161"
    },
    {
        "created_time": "2017-11-07T15:10:30+0000",
        "from": {
            "name": "Roberto Mamani Villa",
            "id": "10206961750301144"
        },
        "message": "Igual lo apoyará en 2da vuelta xd",
        "id": "1585424038170170_1586936621352245"
    },
    {
        "created_time": "2017-11-08T04:08:57+0000",
        "from": {
            "name": "Ruth Illanes",
            "id": "193199047857973"
        },
        "message": "eres mas falso de todojjj",
        "id": "1585424038170170_1587490417963532"
    },
    {
        "created_time": "2017-11-06T18:38:04+0000",
        "from": {
            "name": "Alejandro Muñoz Alvear",
            "id": "10155032521168202"
        },
        "message": "Es tan weón como vo",
        "id": "1585424038170170_1586008654778375"
    },
    {
        "created_time": "2017-11-06T09:16:07+0000",
        "from": {
            "name": "Criss Aguilar Quintana",
            "id": "231937870675789"
        },
        "message": "Puro poder quieren estos jiles",
        "id": "1585424038170170_1585582501487657"
    },
    {
        "created_time": "2017-11-07T01:11:06+0000",
        "from": {
            "name": "Marcelo Alarcon",
            "id": "10206525701998777"
        },
        "message": "AG es un basura como ser humano",
        "id": "1585424038170170_1586287128083861"
    },
    {
        "created_time": "2017-11-08T02:50:32+0000",
        "from": {
            "name": "Nikolas Orellana Esquivel",
            "id": "10204118960395991"
        },
        "message": "Marco Enriquez-Ominami evangelion o doraemon?",
        "id": "1585424038170170_1587445874634653"
    },
    {
        "created_time": "2017-11-07T14:52:00+0000",
        "from": {
            "name": "Daniel James Sanchez",
            "id": "10207415869495235"
        },
        "message": "https://www.youtube.com/watch?v=UXkwvjkwaBw",
        "id": "1585424038170170_1586924001353507"
    },
    {
        "created_time": "2017-11-07T14:52:15+0000",
        "from": {
            "name": "Daniel James Sanchez",
            "id": "10207415869495235"
        },
        "message": "https://www.youtube.com/watch?v=_PTFkT7EE3E",
        "id": "1585424038170170_1586924201353487"
    }
]