[
    {
        "created_time": "2017-09-03T19:48:30+0000",
        "from": {
            "name": "María Cecilia Bat Melej",
            "id": "10207262391620732"
        },
        "message": "Marco Enriquez-Ominami, amigo mio, quien seria el ente fiscalizador o controlador?? por favor, hagan una tarea antes de.... trabajo en el Castillo en la Pintana, alguien conoce la realidad de esos sectores?? veo a diario niños de 10u 11 años fumando pasta base pues partieron con marihuana. Son niños con padres drogadictos, o encarcelados, niños que ni siquiera el macabro SENAME a alcanzado, cuando piensan en marihuana, siempre lo relacionan con intelectuales o gente adulta que tiene derecho a fumar, beber o ingerir lo que se les antoje...pero como protegemos a esta parte tan olvidada de nuestra mal llamada sociedad,  como son esos niños que satisfacen su hambre, soledad e indefencion con alguno de estos Placebos??",
        "id": "1524061394306435_1526649227380985"
    },
    {
        "created_time": "2017-09-01T18:49:14+0000",
        "from": {
            "name": "Claudio Reyes De La Maza",
            "id": "705851306281580"
        },
        "message": "Te felicito. Eres el único que propone con firmeza el cambio en la constitución, y en el fondo, un nuevo pacto social para Chile, es decir, cambiar a fondo el sistema.- Sigue adelante, te necesitamos!",
        "id": "1524061394306435_1524895380889703"
    },
    {
        "created_time": "2017-09-01T11:59:44+0000",
        "from": {
            "name": "MariaIsabel Sepulveda",
            "id": "10152378421973449"
        },
        "message": "Me gusta Marco....pero que hacemos para que no salga el #Corrupto de Sebastián Piñera ?  Nos quejamos de la corrupcion...queremos gete #ManosLimpia en el poder ...pero miran para el otro lado cuando se trata de este tipo? No entiendo!!! el no hizo nada antes...tampoco lo hara ahora!!",
        "id": "1524061394306435_1524599730919268"
    },
    {
        "created_time": "2017-09-22T14:07:53+0000",
        "from": {
            "name": "Orlando Dduarte Lavin",
            "id": "1339889822725247"
        },
        "message": "Piense primero antes de lanzar su propuesta de despenalización de la mariguana, sabiendo, de anticipado, que es un vicio que causa tantos trastornos y daños a quienes la consumen. Realmente es una paradoja su iniciativa señor, porque Ud. es de aquellos que a lo malo llaman bueno y a lo dulce amargo. Con un Presidente así no quiero imaginarme adónde iría a parar este país.",
        "id": "1524061394306435_1542451899134051"
    },
    {
        "created_time": "2017-08-31T23:44:41+0000",
        "from": {
            "name": "Arlette Menichetti",
            "id": "10208552288624228"
        },
        "message": "Vi el programa hoy y cada vez reafirmo más mi apoyo hacia ti. Me encantó la frase...\"cambiar la lógica\", no todo son cifras y efectivamente se debe cambiar la mentalidad de los Chilenos en todos los temas!!!. Hay tantas respuestas que me gustaron, eres un seco!",
        "id": "1524061394306435_1524181650961076"
    },
    {
        "created_time": "2017-08-31T23:19:39+0000",
        "from": {
            "name": "Olga Rojas Bugueño",
            "id": "10208720573592773"
        },
        "message": "Estoy contigo Marcos...hoy y siempre...te encontré seco en la TV...lo malo es que te preguntaban y no te dejaban exponer tus ideas.Fuerza..para seguir adelante.",
        "id": "1524061394306435_1524165784295996"
    },
    {
        "created_time": "2017-09-01T11:04:03+0000",
        "from": {
            "name": "Patricio Antonio",
            "id": "1065675120183519"
        },
        "message": "Te ganaste mi voto",
        "id": "1524061394306435_1524564434256131"
    },
    {
        "created_time": "2017-08-31T21:49:15+0000",
        "from": {
            "name": "Potro Claudio Jorquera",
            "id": "10205587824044813"
        },
        "message": "La mujer para desagradable doña Matilde, ¡le gusta preguntar pero no deja responder! Al controlar don Marco el tema, e impedir avanzar me da la sensación de que está ultra preparado ante zancadillas. Podría anunciar algún proyecto para regular a la prensa, o protegerla de periodistas poco responsables y con una cuestionable ética. Muchos estamos aburridos del periodismo malintencionado porque agota ver como manipulan la información provocando daño al Chileno que no dispone de mucho acceso a la información. Y sobre la despenalización de la Marihuana me sumo a la decisión de quien logre la mayoría. Si Chile dice no acatemos y si dice que sí seamos responsables.",
        "id": "1524061394306435_1524105314302043"
    },
    {
        "created_time": "2017-09-01T05:16:30+0000",
        "from": {
            "name": "Joel Urra",
            "id": "10154457763686704"
        },
        "message": "Vi el programa y me quedo un sabor muy amargo al ver la \"mala leche\" en la forma de hacer este entrevista por parte de estos INTENTOS de periodistas. Comparto las ideas de Marco Enriquez-Ominami y su forma de abordar las la problematica. Acá en Chile claramente hay un problema cultural.",
        "id": "1524061394306435_1524384540940787"
    },
    {
        "created_time": "2017-08-31T20:59:26+0000",
        "from": {
            "name": "Carola Lopez Leon",
            "id": "648842935232095"
        },
        "message": "Toda la razón markitos ojala mijo saliera y que nuestro pais tenga un real cambio",
        "id": "1524061394306435_1524075634305011"
    },
    {
        "created_time": "2017-08-31T21:20:29+0000",
        "from": {
            "name": "Maria Isela Diaz Tortolero",
            "id": "1030812900282075"
        },
        "message": "Para los menores de edad NO. Educación y prevención es lo primero. Así de fácil.",
        "id": "1524061394306435_1524087504303824"
    },
    {
        "created_time": "2017-09-01T14:53:02+0000",
        "from": {
            "name": "Michel Pacheco",
            "id": "1078939322128698"
        },
        "message": "Ke mal ke no dejen terminar una respuesta y la idea je se fundamenta en ella las tremendas preguntas y kieren ke las respuestas sean en dos palabras no dejan ke la gente logre entender bien las ideas de principio a fin grande marcos",
        "id": "1524061394306435_1524727354239839"
    },
    {
        "created_time": "2017-09-01T01:17:39+0000",
        "from": {
            "name": "Antonio Riquelme Escobar",
            "id": "493600054123545"
        },
        "message": "estuviste muy bien marcos pero ay periodistas carroñeros  y muy partidario de la derecha matilde burgos es una de ellas sólo les interesa cagar al otro",
        "id": "1524061394306435_1524237817622126"
    },
    {
        "created_time": "2017-08-31T21:02:40+0000",
        "from": {
            "name": "Ronny Angel Moya",
            "id": "237987330020823"
        },
        "message": "Una sociedad que tiene una educación atrasadisima, desenfocada, poco inspiradora y hecha para sociedades fascistas que creen en la población sin autocrítica del siglo pasado, está condenada a ver cómo los menos motivados sean fácilmente atrapados por la droga como método de evasión de la realidad. Podrías montar un ejército de chicos marihuaneros sin rumbo social y los tendrías todo el tiempo sin hacer nada en un campo de cultivo. Pero comparado con la delincuencia juvenil que nace del narcotráfico violento y con poder adquisitivo, no hay dónde perderse. Prefiero un ejército de cabros sin inspiración a un ejército de cabros haciendo carrera en las putas drogas. Los prefiero volados en clínicas de rehabilitación, pasando sus días acompañados de asistentes sociales y psicologos. De tutores laborales y consejeros financieros que le enseñen a ser productivos y a encontrar su vocación a tenerlos encarcelados por andar metidos en el mundo delictual. Las drogas no se van a ir. El narcotráfico, ese sí se puede eliminar.",
        "id": "1524061394306435_1524077594304815"
    },
    {
        "created_time": "2017-09-01T15:53:48+0000",
        "from": {
            "name": "Iria Rodriguez Leiros",
            "id": "858876804125851"
        },
        "message": "el alcohol destruye vidas y es legal;",
        "id": "1524061394306435_1524774817568426"
    },
    {
        "created_time": "2017-09-01T15:54:22+0000",
        "from": {
            "name": "Iria Rodriguez Leiros",
            "id": "858876804125851"
        },
        "message": "para usos medicinales...",
        "id": "1524061394306435_1524775150901726"
    },
    {
        "created_time": "2017-08-31T20:44:11+0000",
        "from": {
            "name": "Silvia Ugarte Santiago",
            "id": "1064568840229661"
        },
        "message": "SERIA BUENO PORQUE LO PROHIBIDO ES MAS TENTADOR VAMOS POR ESA LEY Marco Enriquez-Ominami PRESIDENTE",
        "id": "1524061394306435_1524065737639334"
    },
    {
        "created_time": "2017-08-31T21:20:42+0000",
        "from": {
            "name": "Javier Valdivia Manríquez",
            "id": "819577514750498"
        },
        "message": "Yo he escuchado muchas noticias, y algunos consumidores me han dicho que piensan que es asi, que dicen que consumir marihuana es más dañino antes de los 21 años, por lo que yo pondría esa edad como el mínimo para que una persona pueda consumirla legalmente.",
        "id": "1524061394306435_1524087657637142"
    },
    {
        "created_time": "2017-09-01T23:40:36+0000",
        "from": {
            "name": "Carlos Alberto Sanhueza Suarez",
            "id": "10209751764371618"
        },
        "message": "Piñera es mas oscuro que lo que creen. Sus aliados tambien. Acuerdense que fue profugo de la justicia y el tio Sacerdote lo salvo de la carcel cuando hizo el fraude del Banco de Talca. Es un lobo vestido de oveja, ademas en su comando esta un personaje que es hermano de monga y que quiere paralizar a chile con una huelga de los camioneros. De ese tipo de personajes se rodeoa Tatan Piñera.",
        "id": "1524061394306435_1525070017538906"
    },
    {
        "created_time": "2017-09-01T16:52:39+0000",
        "from": {
            "name": "Diego Parra Sanhueza",
            "id": "933439156705973"
        },
        "message": "Autocultivo! Libertad",
        "id": "1524061394306435_1524815357564372"
    },
    {
        "created_time": "2017-09-01T03:47:56+0000",
        "from": {
            "name": "Vitto Vega",
            "id": "10205929967075123"
        },
        "message": "le poní color con la marihuana",
        "id": "1524061394306435_1524331607612747"
    },
    {
        "created_time": "2017-09-01T02:56:19+0000",
        "from": {
            "name": "Gloria Cecilia Poblete Villarroel",
            "id": "1834353836590731"
        },
        "message": "Vi el programa mas estoy contigo markito",
        "id": "1524061394306435_1524300194282555"
    },
    {
        "created_time": "2017-09-02T15:58:55+0000",
        "from": {
            "name": "Philip Contreras Oyaneder",
            "id": "10206517912808405"
        },
        "message": "Solidez por donde se le mire. Intachable MEO.",
        "id": "1524061394306435_1525633990815842"
    },
    {
        "created_time": "2017-09-01T14:30:31+0000",
        "from": {
            "name": "Eduardo Leyva",
            "id": "10205840669874085"
        },
        "message": "La mansa ni que volaaaaa.",
        "id": "1524061394306435_1524712654241309"
    },
    {
        "created_time": "2017-08-31T20:44:28+0000",
        "from": {
            "name": "Nardo N. Muñoz",
            "id": "865812110103598"
        },
        "message": "el alcohol es la puerta a las drogas",
        "id": "1524061394306435_1524065880972653"
    }
]