[
    {
        "created_time": "2017-07-04T21:18:20+0000",
        "from": {
            "name": "Javier Valdivia Manríquez",
            "id": "819577514750498"
        },
        "message": "Marco, ¿que piensas de la critica hecha por Felipe Kast, de que fue un error por parte del gobierno el entregar gratuidad a los universitarios en vez de usar esos fondos para mejorar la educación publica que se entrega a los niños y adolescentes, donde según él es donde se produce la desigualdad?",
        "id": "1468439069868668_1468445849867990"
    },
    {
        "created_time": "2017-07-06T10:46:47+0000",
        "from": {
            "name": "Yesenia Ivonne Gatica Lagos",
            "id": "10209940944662695"
        },
        "message": "Marco, considero que la gratuidad al menos en Concepción no existe, este año pensaba postular a mi hija al colegio y espece a consultar en todos y me encontré con la sorpresa de que habian aumentado sus precios al doble, con la escusa de que pasaban a ser particular pagados, se supone que como padres buscamos colegios que nos acomode en la cercania a nuestro trabajo o que por lo menos quede en el trayecto, ademas, debemos considerar que la jornada contraria debemos contratar a alguien que la vea, ya sea una nana que hay que pagarle el minimo, una guarderia o un jardin que por media jornda con alimentacion cobran $190.000, tendremos para pagar todo eso. Los sueldos no son buenos, vivamos la realidad.",
        "id": "1468439069868668_1470013959711179"
    },
    {
        "created_time": "2017-07-05T13:59:54+0000",
        "from": {
            "name": "Marcux David Salazar Lopez",
            "id": "1313169428696262"
        },
        "message": "Un rico siempre querrá mas . nunca le importan los pobres su asquerosa ambición no le permitirá jamás hacer de éste lindo país un chile mas justo",
        "id": "1468439069868668_1469126216466620"
    },
    {
        "created_time": "2017-07-05T14:19:11+0000",
        "from": {
            "name": "Marcux David Salazar Lopez",
            "id": "1313169428696262"
        },
        "message": "Si es necesario unirse con los demás por el bien de los chilenos  que hací sea",
        "id": "1468439069868668_1469140656465176"
    }
]