[
    {
        "created_time": "2017-10-23T15:27:31+0000",
        "from": {
            "name": "Jessica Carolina Ramos Carvajal",
            "id": "10208494440216371"
        },
        "message": "Marco Enríquez ominam, has campaña limpia cuenta nos que propones para un chile mejor ,cuentanos que harás para mejorar la educación la salud la miseria la delincuencia como pretendes gobernar si sólo te dedicas a echarle mieeda al único grande y próximo presidente de chile. Meo por favor das pena .",
        "id": "1569393579773216_1570950762950831"
    },
    {
        "created_time": "2017-10-24T17:38:58+0000",
        "from": {
            "name": "Carolina Paz",
            "id": "1572821452993969"
        },
        "message": "Desde cuando las campañas politicas deben ofender a un otro? Sea como sea la otra persona, se supone que estas deberian dar a conocer sus propuestras, acercar a la gente.\nCaen bajos algunos politicos, por hambre de poder, que pena, no soy partidaria de ninguno de los dos, pero es hora que dejemos de competir y empecemos  ayudar.",
        "id": "1569393579773216_1572088639503710"
    },
    {
        "created_time": "2017-10-23T12:01:57+0000",
        "from": {
            "name": "Quelix Beltran",
            "id": "1657156914511155"
        },
        "message": "Porqué no se ganan los votos con un buen programa ya me tienen chata ver a todos los candidatos solo tirarle mierda a Piñera. Que les pasa tanto miedo tienen de perder la teta. Yo voto Piñera y ahora mas que nunca de ver tanta mierda que le tiran. Chao izquierdistas sinverguenzas cuanto dinero se gasta el estado en puras jubilaciones falsas que han regalado para conseguir votos. Lo digo con bases porque conosco gente que nunca fue exonerada y sacan su linda pensión los cara de raja.",
        "id": "1569393579773216_1570522692993638"
    },
    {
        "created_time": "2017-10-23T01:10:27+0000",
        "from": {
            "name": "Yoselyn Andrea Guenel Calisto",
            "id": "10214041287044119"
        },
        "message": "Me parece que el enfoque politico esta muy herrado... el problema no son los presidentes... ellos pueden tener muy buenas ideas y proyectos... pero el gran muro que lastima al pais... son las personas que \"trabajan\" en las camaras de diputados y senadores, saquenlos a todos... no permitan las reelecciones y pongan personas que de verdad conoscan las necesidades de la gente... y no a aparecidos que por un sueldo vienen a regalar calendarios, tazones y cosas inservibles.... me parece bajo por parte de todos los candidatos que el unico argumento que utilizan es desprestigiar al otro... cuando aprendan a jugar limpio... a hacerse escuchar por lo que realmente necesita el pueblo y no a sacar trapitos al sol... mas parece una candidatura de quien tiene mas tejado de vidrio que pensar en el bien de los que se levantan para ir a votar por ustedes....",
        "id": "1569393579773216_1569489589763615"
    },
    {
        "created_time": "2017-10-23T19:19:56+0000",
        "from": {
            "name": "Carmen Pasten",
            "id": "1193694937314398"
        },
        "message": "Lo mismo diria Diego arancibia .pienso igual que tu a mi en lo personal me gustaba Ominami .asta cuando fue candidato cambie mi voto y vote por el pero ahora viendo a el y a otros candidatos haciendo campaña  .a costilla de hablar mal de piñera .que pena y que decilucion señor ominami acaba de perder un voto .talves no le sirba mi voto .pero para mi vale .y con lo que hacen de hablar mal .solo aumentan su popularidad.creo que votare por piñera o no se pero por usted ya no .",
        "id": "1569393579773216_1571127299599844"
    },
    {
        "created_time": "2017-10-24T18:18:16+0000",
        "from": {
            "name": "Carolina Ortiz Carvajal",
            "id": "10207407580165386"
        },
        "message": "Precisamente tu hablando de corrupción???? Eres muy cara de palo!!!  Hacer campaña enlodando a otro habla muy mal de tu ética y por ende no genera confianza para gobernar!!!! Cambia a tus asesores muy mala campaña.",
        "id": "1569393579773216_1572124719500102"
    },
    {
        "created_time": "2017-10-27T12:32:43+0000",
        "from": {
            "name": "Gary Guerrero Herrera",
            "id": "10204713364065253"
        },
        "message": "Guillier Presidente!!!!!\nEs el que luchará por los trabajadores y humildes de Chile.\nNo + AFP.\nNo + años de jubilación.\nSueldos dignos.\nMejores pensiones para los abuelitos.\nNi + robos.\nTodos los candidatos de la izquierda por Guillier!!!!!\nVamos Chile.",
        "id": "1569393579773216_1575999932445914"
    },
    {
        "created_time": "2017-10-23T13:03:08+0000",
        "from": {
            "name": "Miguel Alejandro Rioseco Ponce",
            "id": "10206806738065243"
        },
        "message": "Piñera no hizo nada en su gobierno y se dedico a  salvar mineros. Y lo demas es chaya y paja molidaaaaaaa  vamos a hacerle daño a la derecha capitalista que se quiere disfrazar de sociales",
        "id": "1569393579773216_1570566052989302"
    },
    {
        "created_time": "2017-10-25T12:25:14+0000",
        "from": {
            "name": "Maria Alejandra Veliz Muñoz",
            "id": "10205200621231020"
        },
        "message": "Por favor dónde uds.  viven como van a elegir a marco ominami a quien le a ganado quieren que dirija al país estos aparecido que no aportan nada al país sólo se jactan de la derecha es mala y ladrones y no se dan cuenta cuanto y cuantos años que estos socialistas han robado a Chile cualquiera se creé con poder jjajajajja me dan risa marco deja de hacer el ridículo payaso ni para el cine sirves jajjaja",
        "id": "1569393579773216_1573548372691070"
    },
    {
        "created_time": "2017-10-26T03:40:29+0000",
        "from": {
            "name": "Macarena Viviana Palma Mansilla",
            "id": "10210810798364871"
        },
        "message": "Es broma ? Las opciones se reducen a botar por el Wea al que le encuentren menos llallitas ? 😂 La política en Chile es una burla. \nYa no se trata de prometer un país con un mejor futuro...",
        "id": "1569393579773216_1574268912619016"
    },
    {
        "created_time": "2017-10-25T11:46:58+0000",
        "from": {
            "name": "Mario Cm",
            "id": "10205806245529141"
        },
        "message": "Ominami es el mayor cara de raja del mundo, habla de piñera, lo pone como turbio y el weon andaba haciendo campaña en el jet privado de la compañia mss turbia de america, estaba coimeado de antes y porsiacaso, eso es turbio.",
        "id": "1569393579773216_1573435719369002"
    },
    {
        "created_time": "2017-10-25T08:23:37+0000",
        "from": {
            "name": "Flo Quintana Saenz",
            "id": "10204077953524658"
        },
        "message": "Puta me da verguenza tu campaña qla patetica y con tu familia diciendo pura shet, antes creo que entendia tus ideales pero me da rabia que ahora te enfrasques en desenmascarar a un wn evidentemente es una competencia pero descalificar a alguien te ayuda a ti a poder subir %???? La unica campaña q cuando la veo no me dice nada  d ti, y no explicar como mejorias la salud educacion delincuencia, los inmigrantes.. y sacar adelabte el pais d esta crisis qla q hace años tapan, fuiste interesante y respetable\" para mi ahora un pobrewn , se q no leera nadie esta wea  pero igual, gracias no se molesten 🕊",
        "id": "1569393579773216_1572651682780739"
    },
    {
        "created_time": "2017-10-25T03:29:52+0000",
        "from": {
            "name": "Yemina Reyes Zuñiga",
            "id": "692258210864822"
        },
        "message": "Jjjsk pobre Gil,  menos vamos a votar por un hombresito que lo unico que le ofrece al pais es protesta contra Piñera,  preocupate de hablar sobre las condiciones en la que esta el país y como lo resolverias,  no de lo que hizo y no hizo Piñera,  eres el candidato mas patetico loco,  ríndete si ya a estas alturas te convertiste en el chiste de las elecciones",
        "id": "1569393579773216_1572484309464143"
    },
    {
        "created_time": "2017-10-25T05:54:01+0000",
        "from": {
            "name": "Germán Salamanca Sepúlveda",
            "id": "10152241922427605"
        },
        "message": "Que mal por Marco, alguna vez le creí un poco. Pero es sano intentar ganar pegando codazos??. Es incapaz de brillar con luz propia, mal por él, antes con su irreverencia era más sensato de lo que es ahora.",
        "id": "1569393579773216_1572571649455409"
    },
    {
        "created_time": "2017-10-25T12:25:00+0000",
        "from": {
            "name": "Alex Sanchez Fischer",
            "id": "1239614079410695"
        },
        "message": "Cuando las personas dejen de creer, y pensar. que una sola persona, ya sea de la derecha del centro de izquierda, de arriba, de abajo, etc. Les va a solucionar sus problemas. Este tipo de supuestos mesias salvadores, que no hacen mas que trabajar para ellos mismos y sus circulos cercanos. Esta clase ratera, estos ladrones, se iran extinguiendo. La educacion es la  clave. sean autodidactas, no se refugien en la mediocridad. Este tipo de personas nunca les va a solucionar sus problemas. Formense,  preparense para q no les cuenten cuentos. Dejen de reclamar tanto y no hacer nada. Despierten.",
        "id": "1569393579773216_1573548129357761"
    },
    {
        "created_time": "2017-10-27T01:09:37+0000",
        "from": {
            "name": "Claudio Gonzalez Gavilan",
            "id": "696968987104562"
        },
        "message": "Marco E ominami,hace rato perdio el rumbo y mas la credibilidad se han dedicado solo a desprestigiar a piñera,y lo peor arrastro a karen a lo mismo una pena por un tipo que solo ansia tener poder",
        "id": "1569393579773216_1575570299155544"
    },
    {
        "created_time": "2017-11-06T23:15:30+0000",
        "from": {
            "name": "Rodrigo Alexis",
            "id": "471424216358738"
        },
        "message": "jessica, si tienes tiempo y tu preguntas no es sólo retórica, tienes media docena de libros del candidato del PRO para enterarte de su visión de los problemas de Chile y las soluciones que plantea. Este tipo de campaña no es lo mejor , pero si la gente sigue obviando el prontuario de piñera y tampoco se da el tiempo para analizar lo más fríamente posible cúal es el candidato mejor preparado con las mejores ideas que beneficiaran a la mayoría de los chilenos... es casi obligatorio tratar de remecer las conciencias de los ciudadanos",
        "id": "1569393579773216_1586220831423824"
    },
    {
        "created_time": "2017-10-23T19:58:27+0000",
        "from": {
            "name": "Cristian Alexis Ortega Saavedra",
            "id": "10206700253775303"
        },
        "message": "Marco, Marco, Marco, hay que ser realista, la gente puede hablar miles de cosas malas de Piñera, pero en el momento de votar , votarán por él, olvidandose de todo lo malo que hizo, tus propuestas son buenas pero eso a las personas no le importan solo le creen al \"PAYASO DE MANITOS CORTAS\".",
        "id": "1569393579773216_1571157239596850"
    },
    {
        "created_time": "2017-10-25T23:19:50+0000",
        "from": {
            "name": "Alfredo Espinoza",
            "id": "144035449572638"
        },
        "message": "Porque somos así los chilenos se les olvida que Piñera recibió el país en el suelo preguntense que a echo la izquierda por el país eso si a estado 20 años en el gobierno y estamos igual este  marco sirve para rey guachaca y listo jajjaja",
        "id": "1569393579773216_1574096669302907"
    },
    {
        "created_time": "2017-10-23T17:14:33+0000",
        "from": {
            "name": "Eugenia Eugenia",
            "id": "10207292177846653"
        },
        "message": "Son todos una soberana mierda...se atacan entre ellos cuando les convienen..  ...salga quién salga seguiremos cada vez peor ...la corrupción de los gobiernos es un cuento de nunca acabar. ...se llenan los bolsillos entre ellos......y la clase obrera Siempre será obrera.   Y la educación cada vez peor así mantienen a su pueblo ingorantes.    Y la salud.  Pufff....para que decir.    Existe para los que tienen más dinero.   Y nosotros haciendo filas hasta para una miserable dipirona.    Por eso....!!! Candidatos  vayanse a la reputa de sus madres!!..",
        "id": "1569393579773216_1571027006276540"
    },
    {
        "created_time": "2017-10-25T13:28:46+0000",
        "from": {
            "name": "Carlos Campos Quevedo",
            "id": "10153569806073050"
        },
        "message": "Yo creo que si MEO, Guillier, Sánchez, Artes, Navarro, etc estuvieran más unidos en un solo bloque se podría. De la forma actual ni a palos le ganan a ese delincuente. La culpa es de uds también. Simple y corta.",
        "id": "1569393579773216_1573683212677586"
    },
    {
        "created_time": "2017-10-24T21:28:54+0000",
        "from": {
            "name": "Matias Jimenez Sanchez",
            "id": "10153438847827320"
        },
        "message": "Marco Enriquez-Ominami desde que te has comenzado a referir en tus campañas por el desempeño de los demás, has pasado de ser alguien respetable a un imbécil político más, bajo de mediocre. No muestras tus estándares, eres mejor que esto.\nHoy día la gente no entiendo que vota por el menos malo. Ese es un problema que esta antes de las campañas y votaciones. Siempre sale a relucir la misma mierda. Hasta cuando Sebastian Piñera y Marco. Por que chucha no pueden acercarse al otro? Quien de el primer paso va a ganar para siempre, si siguen tirando mierda seguirán siendo lo mismo. La administración de un país debe trabajar unida y mirar para adelante. No pueden crear si siguen miran para atrás, quien le debe a quien. Sean mejores e involucrensen. Allende y Pinochet quedaron atrás, deben encontrar un nuevo izquierda-derecha, algo mejor. Esta pelea no termina nunca y solo trae desastre para la gente! Sean líderes y escuchen una mejor idea que la suya. El pueblo debe avanzar y salir de su mediocridad para que hagan un mundo mejor. Construyan y dejen de mirar la paja en el ojo ajeno!",
        "id": "1569393579773216_1572260946153146"
    },
    {
        "created_time": "2017-10-27T16:21:20+0000",
        "from": {
            "name": "Roberto Carlos Beltran Sanchez",
            "id": "10213470279086591"
        },
        "message": "Yo soy apolitico me da lo mismo quien salga de presidente para mi son todo corruptos y no hacen nada por el país mas que venderlo al extranjero pero lo que no entiendo porque todas sis campañas políticas las hacen en contra de piñera lo tratan de ladrón de sinverguenza  y capaz que haci sea pero porqué no hacen una campaña politica en base a sus proyectos ideas capacidades y logros personales si no que lo hacen bajo las descalificación insultos pendiente de lo que hace o no hace piñera con esto no lo defiendo me da lo mismos y mas aun la gente caen en ese juego barato de la descalificación paren con eso votemos a conciencia y en paz al fin salga quien salga igual hay que trabajar al otro dias.",
        "id": "1569393579773216_1576193302426577"
    },
    {
        "created_time": "2017-10-25T05:36:51+0000",
        "from": {
            "name": "Christian Shakur Ferreira Madrid",
            "id": "754563677938567"
        },
        "message": "Meo tira la piedra y esconde la mano ese cabroncito y la esposa para q decir se va a copiapo a postularse de diputada por q la Allende le dijo q estaba la mano para enriquecerse ilicitamente ajajaja q manera",
        "id": "1569393579773216_1572561186123122"
    },
    {
        "created_time": "2017-10-24T12:26:43+0000",
        "from": {
            "name": "Gustavo Alejandro Pino Morales",
            "id": "813377365445240"
        },
        "message": "Y no hay una campaña con TUS ideas? si es porque estamos enojados con Piñera cualquiera podría ser presidente. Creo que el recurso ad hominem es super bajo, y habla de las carencias de ideas propias. Estan nivelando para abajo",
        "id": "1569393579773216_1571808262865081"
    },
    {
        "created_time": "2017-10-25T03:14:26+0000",
        "from": {
            "name": "Valentina Martinez",
            "id": "10204181780727025"
        },
        "message": "Pensé que estaba viendo la sinopsis de la próxima peli\nJajsjjahsjahaj y si meo gana que dirá?  Onda algo como bueno y no gano piñera señores,  ahora no se que hacer jajajsjjajajshsjhsa",
        "id": "1569393579773216_1572474672798440"
    },
    {
        "created_time": "2017-10-25T18:52:45+0000",
        "from": {
            "name": "Eduardo Enrique Latorre Herrera",
            "id": "10209891615800440"
        },
        "message": "Esa es la campaña, tirar mierda a Piñera, en eso se desgastan, ideas propias a lo menos. Aclarese porque recibió lukas de quienes crítico toda la vida. Empiece por eso. Esa táctica de que este hizo, o el otro no hizo, es más vieja que hilo negro.",
        "id": "1569393579773216_1573922575986983"
    },
    {
        "created_time": "2017-10-23T17:44:57+0000",
        "from": {
            "name": "Cyntia Ibarra",
            "id": "793321734066708"
        },
        "message": "No entiendo por que dedican tiempo en enlodar la imagen de otros y no se enfocan en destacar los proyectos e ideas propias  para un Chile mejor",
        "id": "1569393579773216_1571056692940238"
    },
    {
        "created_time": "2017-10-27T16:40:52+0000",
        "from": {
            "name": "Enrique Morales Lattapiat",
            "id": "10206994696403031"
        },
        "message": "No me gustó el principio del spot Marco. No se, me parece sin contenido y en definitiva de roto, bajo, vulgar. Quizás si pudiese verse el contexto entero de tu campaña, donde se ensalzan tus ideas y propuestas y este otro tipo de spot de enrostrar las falencias del otro candidato puede ser. Pero así se rompe y raj.. se ve feo.",
        "id": "1569393579773216_1576208079091766"
    },
    {
        "created_time": "2017-10-27T11:43:38+0000",
        "from": {
            "name": "Abraham Sepúlveda Diaz",
            "id": "10206408009940447"
        },
        "message": "Marco le haces la campaña a piñera... y sabes saldrá presidente por qué ha sido el único que en 30 años provocó que el gobierno tuviera un crecimiento, el que bajo el cae en la educación y podría seguir...por que la izquierda no ha tenido la voluntad de hacer nada en 30 años.",
        "id": "1569393579773216_1575963412449566"
    },
    {
        "created_time": "2017-10-27T16:37:02+0000",
        "from": {
            "name": "Alvaro Fernando",
            "id": "10154678523247528"
        },
        "message": "Y se supone q MEO trabaja?? A q hora? Q mejor se deje de cafichar y profitar de su señora y deje de usar el nombre del papa. Acaso ya se olvido cuando dijo q se avergonzaba de ser Chileno??, ya nadie te cree MEO, farsante.",
        "id": "1569393579773216_1576204275758813"
    },
    {
        "created_time": "2017-10-27T15:56:21+0000",
        "from": {
            "name": "Fran Fernanda Sandoval Opazo",
            "id": "260145374195914"
        },
        "message": "Me da riza por que fue el unico precidente que estuvo con nosotros para el terremoto y el tsunami y se refiere asi  jajaj dios mio quiereser precidente o lo que sea hablando mal y referirce asi a una persona me imagino cuando quiera hacer algo nos va a criticar ajja asi para que queremos ser mejor no que nos pongamos peor",
        "id": "1569393579773216_1576163899096184"
    },
    {
        "created_time": "2017-10-25T01:15:43+0000",
        "from": {
            "name": "Horus Yulian",
            "id": "10206126016216475"
        },
        "message": "Este pobre candidato la unica forma de mostrarse es atacando al que sabe que va a ganar ..gesto desesperado en una carrera politica en decadencia ..un partido q de progresita no tiene nada ..en vez de ocupar la franja electoral en propuestas la ocupa para darle mas pantalla aotro candidato eso si que es ser weon ...!!lamentable antes eras el futuro hoy dia solo un retroceso de la politica actual marco ominami..",
        "id": "1569393579773216_1572401599472414"
    },
    {
        "created_time": "2017-10-24T08:10:58+0000",
        "from": {
            "name": "Jotape UC",
            "id": "10153639295998534"
        },
        "message": "Marcos amaaaa a piñeraaa wn los que peleean se aman jajaja entre más caca a piraña piensas o crees que esos votos iran para ti o eres el juguete de los otros candidatos algo raro pasa aqui! 💩💩💩💩💩",
        "id": "1569393579773216_1571622246217016"
    },
    {
        "created_time": "2017-10-27T09:13:31+0000",
        "from": {
            "name": "Joaquin Antonio Ortiz Guerra",
            "id": "10155174296555433"
        },
        "message": "Que es weon marco bueno gobierno que sea nos robara igual pero este piñera culiao suelta la pega y eso es bueno y lo comprobé por qué trabajo para mineras y para grandes empresas pero bueno la gente se. Preocupa ma de lo que roba más que de trabajar y en eso se les va la vida y no hacen nada de ella",
        "id": "1569393579773216_1575857272460180"
    },
    {
        "created_time": "2017-10-27T00:12:16+0000",
        "from": {
            "name": "Gloria Sepulveda",
            "id": "589120501475697"
        },
        "message": "Yo pensaba que los candidatos ersn mas inteligentes...en ves de aprovechar. Su tiempo en dar a conocer al país sus propuestas y lograr ganar el voto indeciso,lo unico que hacen es irse en picada contra un candidato....por ahi no va la cosa señores",
        "id": "1569393579773216_1575532435825997"
    },
    {
        "created_time": "2017-10-23T20:33:32+0000",
        "from": {
            "name": "Paul Saldana",
            "id": "10152827124466635"
        },
        "message": "Marco está perdiendo el tiempo valioso para mostrar su propuesta dedicándose a hablar de Piñera, que recuerde que toda publicidad (buena o mala) sirve.",
        "id": "1569393579773216_1571178356261405"
    },
    {
        "created_time": "2017-10-25T01:18:22+0000",
        "from": {
            "name": "Nicolle Vidal Ervet",
            "id": "923267964453523"
        },
        "message": "Que lamentable apelar al descontento por otro candidato y no demostrar las aptitudes propias para el puesto.  Bajo y vulgar. (Creo que esta demás decir que finalmente el descontento lo hemos llevado por este y por otros ex presidentes)",
        "id": "1569393579773216_1572403219472252"
    },
    {
        "created_time": "2017-10-27T00:17:46+0000",
        "from": {
            "name": "Roberto Nahum Canales",
            "id": "1449269445126596"
        },
        "message": "Porque atacar a otra persona, no pueden hacer campaña limpia\nQué vergüenza y se ven tan educados los meto a todos los candidatos en un saco y al zanjón de la aguada.",
        "id": "1569393579773216_1575535509159023"
    },
    {
        "created_time": "2017-10-26T22:19:09+0000",
        "from": {
            "name": "Roberto Antonio Leal",
            "id": "10214858071311219"
        },
        "message": "La estás cagando Marco, tu desesperación demuestra tu juego sucio al desprestigiar a otros, lamentablemente tu manera de llevar tu campaña deja poco que decir, seguirás soñando toda tu vida en ser alguna vez presidente, pero te digo que siempre será un sueño que no podas cumplir, juega limpio.",
        "id": "1569393579773216_1575464475832793"
    },
    {
        "created_time": "2017-10-25T16:44:28+0000",
        "from": {
            "name": "Armando Andres Roblero Madariaga",
            "id": "961283963940693"
        },
        "message": "Seria mejor preguntar que necesita chile como pais,si se pregunta ( PINOCHET, ALLENDE, PIÑERA,BACHELET,) no van a cambiar la realidad de chile",
        "id": "1569393579773216_1573832189329355"
    },
    {
        "created_time": "2017-10-25T16:54:37+0000",
        "from": {
            "name": "Diego Ignacio Mendoza",
            "id": "10202998289749014"
        },
        "message": "Candidato, porque mejor no se dedica a decir sus propuestas, el atacar a otros no consigue nada, en USA Hilary hizo lo mismo que ud y Trump ganó igual xD",
        "id": "1569393579773216_1573839762661931"
    },
    {
        "created_time": "2017-10-25T17:52:54+0000",
        "from": {
            "name": "Hannero Antuan Miranda Riady",
            "id": "10204711708538625"
        },
        "message": "Marco no le has ganado a nadie aun, tienes el tejado de vidrio muy delicado http://radio.uchile.cl/2016/10/28/cde-se-querella-contra-marco-enriquez-ominami-por-fraude-al-fisco/",
        "id": "1569393579773216_1573878715991369"
    },
    {
        "created_time": "2017-10-24T02:42:59+0000",
        "from": {
            "name": "Angelita Retamal",
            "id": "1704338979845854"
        },
        "message": "Interesante leer:  Respuesta a AFP Habitat de parte de un afiliado.\n\nNo tan estimado Cristián:\nEl hecho de que yo esté obligado por ley a entregarles mensualmente mi dinero a alguno de Uds. y que, en vez de pagarme Uds. a mí por este aporte de capital, yo tenga que pagarles a Uds. por \"administrar\" mis fondos, no quiere decir que yo sea una persona imbécil e ignorante.\nSe lo aclaro, porque lo que Ud. plantea en las cartas que me dirige, sin que yo se las haya solicitado, son argumentos para personas de muy bajo CI o con ignorancia absoluta sobre economía.\nLo primero que Ud. hace es obviar, lisa y llanamente, el origen de este sistema de pensiones absolutamente sui generis, que tenemos en Chile.\nEsto lo impusieron los grandes empresarios, por la fuerza de las armas y bajo un régimen de terror, que impidió la expresión del rechazo que se manifestó en otras naciones, cuando también se trató de imponerlo y quitarle el dinero a los trabajadores para pasárselos a los empresarios.\nEn segundo lugar, no describe las características reales del mismo.\nEn efecto, la totalidad de los trabajadores estamos obligados a entregar nuestros fondos previsionales a grupos empresariales nacionales y extranjeros, que los usan para ser invertidos en sus mismas empresas o grupos de interés.\nNosotros, los supuestos \"propietarios\" del dinero, no tenemos derecho a nombrar ni siquiera un Director en estas empresas que manejan \"nuestros\" miles de millones de dólares. Tampoco podemos retirar \"nuestros\" fondos de las manos de Uds., bajo forma de préstamos sin o con bajo interés.\nDebemos aceptar que Uds. les pasen \"nuestras\" platas, a sus Bancos a tasas de interés bajísimas, y nosotros debemos pedirle \"nuestra\" plata a su Banco, el que nos la presta a intereses usureros.\nDebemos aceptar que, si Uds. administran e invierten mal \"nuestro\" dinero, y nos hacen perder varios millones de pesos, IGUAL DEBEMOS PAGARLES A UDS. por habernos hecho perder \"nuestro\" dinero.\nUd. me dice que el fondo de capitalización que yo tengo en Hábitat es mío, de mi propiedad.\nNo obstante no puedo disponer de él. Ud. me tiene unos 100 millones de pesos que, teóricamente, son de mi propiedad, no obstante, al cumplir mi edad de jubilar, NO ME SERAN ENTREGADOS.\nUds. se quedarán con mi dinero y me lo irán devolviendo en cómodas cuotas mensuales, bajo la forma de \"pensión de jubilación\", en un monto que fijarán Uds. mismos con la complicidad de la Superintendencia de Pensiones (dirigida por un ex o por futuros integrantes de sus Directorios empresariales).\nEse monto equivale a un 30% ($498.000) de mi actual sueldo y ni siquiera lo recibiré de por vida.\nNo crean que soy tan estúpido como para no darme cuenta que esa pensión se financia con los mismos intereses que rinden los 100 millones de pesos, supuestamente míos, que Ud. maneja y que invierte en sus empresas.\nSi esa plata realmente fuera mía y la invirtiera yo en el mismo mercado de capitales en que Ud. la invierte, a un 1% de interés mensual, tendría hoy una renta de 1 millón de pesos al mes Y MANTENDRIA MI CAPITAL DE 100 MILLONES COMO PATRIMONIO PERSONAL.\nSi Ud. me dice que la tasa de interés está más baja, dejémoslo en la mitad, 0.5% y seguiría sacando los $500.000 mensuales, PERO MANTENDRÍA mi capital de 100 millones para toda mi vida.\nMe queda claro que su negocio, amparado por la ley, es impedir que yo maneje MIS FONDOS para invertirlos a bajo interés o incluso perdiendo plata (total es la mía y no la suya) en sus empresas relacionadas (Bancos, Financieras, Seguros, Celulosa etc.), las que obtienen altas rentabilidades con MI plata, mientras que yo debo aceptar no solo la \"rentabilidad negativa\" de mi fondo, como Ud. llama elegantemente al hecho de hacerme perder MI dinero con SUS decisiones de inversión, sino que, peor aún, DEBO PAGARLE POR ELLO.\nEn mi caso concreto, si estuviera jubilando por la antigua Caja Nacional de Empleados Públicos y Periodistas (CANAEMPU) tendría una pensión de por vida de $1.150.000.\nComo estoy en AFP Hábitat, mi pensión será de $ 498.000.\nCualquier argumento o explicación que Ud. quiera esgrimir para explicar esta diferencia, está demás.\nLo objetivo, es que SU negocio es excelente para Ud. y SUS empresas, pero no para sus afiliados.\nY conste que estoy en el sistema de AFP no pokr una \"libre elección\", sino porque, siendo funcionario público cuando se implantó este sistema de despojo, fui obligado bajo amenaza de perder el empleo, a dejar CANAEMPU y pasar a una AFP, acción por la cual mi Jefe de Servicio de la época recibió una fuerte comisión por cada nuevo \"afiliado voluntario\" que consiguió.\nAprovecho de solicitarle que, en el futuro, se abstenga de utilizar su posición privilegiada para enviarme cartas y mensajes en que argumenta a favor de su empresa y se limite a entregarme información objetiva sobre las ganancias o pérdidas que Ud. logra con MIS fondos.\nSaluda Atte. a Ud.\n\nSería muy bueno , compartir con los más que podamos , incluyendo la AFP que nos jode día a día",
        "id": "1569393579773216_1571416976237543"
    },
    {
        "created_time": "2017-10-26T21:59:35+0000",
        "from": {
            "name": "Jose Luis Ortega Marambio",
            "id": "1787393964606044"
        },
        "message": "señor narco perdon marco\nno queremos casarnos de hambre porfavor deja la política y dedícate a vivir de lo que gana tu señora cómo animadora porque hay es donde tiene que estar ella \nno ridiculizarce contigo en una campaña del terror",
        "id": "1569393579773216_1575447252501182"
    },
    {
        "created_time": "2017-10-26T13:04:07+0000",
        "from": {
            "name": "Jacqueline Sossa Burgos",
            "id": "1738905973084187"
        },
        "message": "Estas mas. Sucio  que ellos. Cochino  ya estas enpesando  muy  mal enque  eres diferente   igual que todos. No peer  porque  todabia no enpiesas  y. Lla. Seve. Como eres. Mala  clase. Oooooooo",
        "id": "1569393579773216_1574626735916567"
    },
    {
        "created_time": "2017-10-26T20:12:52+0000",
        "from": {
            "name": "Luis Henriquez",
            "id": "525779574442987"
        },
        "message": "Meo preocúpate de hacer una campaña limpia déjate de referirte a los demás lo único que estás consiguiendo que la gente se llene de odio, habla de lo que propones porque lo único que te escuchado es basurear a tus oponentes y eso es malo para la sociedad",
        "id": "1569393579773216_1575377112508196"
    },
    {
        "created_time": "2017-10-25T13:54:40+0000",
        "from": {
            "name": "Henry Urgiles Lopéz",
            "id": "10206952866612159"
        },
        "message": "Jajajajajjajajaaj los quiero :3 jajaja voten por mi.  Mas trabajo.  Y mejor sueldo hahahaha jajaja.  Lo siento no tengo plata :c.  Por el momento me mantengo yo :3 ajajja saludos y espero q piensen a quien elegir.",
        "id": "1569393579773216_1573702942675613"
    },
    {
        "created_time": "2017-10-23T23:05:22+0000",
        "from": {
            "name": "Miguel Astorga",
            "id": "10205600318120426"
        },
        "message": "Marco deja de acerle campaña a piñera lo unico falta es que le hagas un queque, enfocate en lo bueno que debe tener tu campaña y deja de hueviar",
        "id": "1569393579773216_1571269442918963"
    },
    {
        "created_time": "2017-10-26T16:00:30+0000",
        "from": {
            "name": "Erik Eduardo Notfound",
            "id": "10205579748959908"
        },
        "message": "Oninani la campaña de ensuciar al otro no sirve mira ponete en 4 y espera que te den por la cola cuando pierdas :) lame bien las bolas a Piñera quizás te deje como su nana xdd",
        "id": "1569393579773216_1574765879235986"
    },
    {
        "created_time": "2017-10-24T19:17:48+0000",
        "from": {
            "name": "Esteban Miguel Garrido",
            "id": "1166151600113246"
        },
        "message": "Esta gente no sabe lo que dice todos los candidatos atacan a piñera les recuerdo que le toco terremoto tsunami la muerte de los reps en san miguel huelgas mapuches",
        "id": "1569393579773216_1572174102828497"
    },
    {
        "created_time": "2017-10-24T18:14:08+0000",
        "from": {
            "name": "Luz Maria Galdames Muñoz",
            "id": "10206503639210002"
        },
        "message": "La obsesión de este hombre con Piñera es tan grande que olvida lo importante de una campaña, que es mostrar su propuesta para este país,, señor meo le falta mucho!!!",
        "id": "1569393579773216_1572121016167139"
    },
    {
        "created_time": "2017-10-23T21:22:54+0000",
        "from": {
            "name": "Ingrid Soledad",
            "id": "10207295240610933"
        },
        "message": "Que fome hacer una campaña política ensuciando a otro candidato muy mal si al final igual la gente votara por el el u único que esta quedando mal es ud Marco",
        "id": "1569393579773216_1571210402924867"
    },
    {
        "created_time": "2017-10-26T03:15:14+0000",
        "from": {
            "name": "Cristian Pereira Garrido",
            "id": "10205818026265086"
        },
        "message": "JAjajajajaja en que lugar del pais no tenian trabajo en el gobierno de Piñera, aqui en Coquimbo los sueldos no eran la mugre de ahora aqui pagan el minimo todos esperan a Piñera",
        "id": "1569393579773216_1574254419287132"
    },
    {
        "created_time": "2017-10-23T22:24:46+0000",
        "from": {
            "name": "Gabriel Alejandro Alarcon Rojas",
            "id": "963904103635920"
        },
        "message": "Marco te haría la medía campaña por redes sociales, pero soberanía maritima a bolívia??  Mmmmmmm\nLa propuesta tuya q mas me gusta es la del cae",
        "id": "1569393579773216_1571246612921246"
    },
    {
        "created_time": "2017-10-25T05:27:45+0000",
        "from": {
            "name": "Jazmin Gomez Castillo",
            "id": "10204628800178505"
        },
        "message": "No puedes hacer campaña sin hablar de piñera? Que patético haga campaña como corresponde y no hablando mal de otro candidato, eso solo demuestra envidia hacia el otro.",
        "id": "1569393579773216_1572553649457209"
    },
    {
        "created_time": "2017-10-26T13:53:23+0000",
        "from": {
            "name": "German Ortiz Rivera",
            "id": "1086200571437945"
        },
        "message": "Esto es campaña??? Cuales son sus propuesta, a ya entiendo gominami me está  enseñando a que cuando quiera algo cagá al.otro jugando suciojajajajjajjjaja es un chiste este wn jajajajaja",
        "id": "1569393579773216_1574663865912854"
    },
    {
        "created_time": "2017-10-25T05:01:53+0000",
        "from": {
            "name": "Daryl J. Benavides Rodriguez",
            "id": "183180438856627"
        },
        "message": "No me gusta la política, pero creo que hacerle mala campaña a otra persona no es la forma de llegar al pueblo, al pueblo de le llega de otras formas, empezando con menos promesas y más hechos 😅",
        "id": "1569393579773216_1572538649458709"
    },
    {
        "created_time": "2017-10-26T15:29:34+0000",
        "from": {
            "name": "Servando Solis Quiroga",
            "id": "1551039898268187"
        },
        "message": "Y no solo en san antonio lo hizo en el sename de playa ancha tambien quedo como un roto de mierda por que le gusta escuchar palabras bonitas  es un csm arrogante",
        "id": "1569393579773216_1574740939238480"
    },
    {
        "created_time": "2017-10-25T18:54:58+0000",
        "from": {
            "name": "Seba Romero",
            "id": "10154962679369501"
        },
        "message": "A vo te culio piňera MEO culiao, tanto que hablai de el, dedicate hacer tu campaña que con esto estás logrando que toda la gente vote por piňera, no sea weon.",
        "id": "1569393579773216_1573923969320177"
    },
    {
        "created_time": "2017-10-23T11:27:07+0000",
        "from": {
            "name": "Jorge Saa Ramirez",
            "id": "10204345806503534"
        },
        "message": "😂😂😂 Marco Enriquez-Ominami deja de ser Fans de Piñera, ya me tienen aburrido que en todos los debates o medios de comunicación estén atacando a ese tipo, siento que le hacen más campaña Uds la izquierda que el mismo Piñera. \n\nParemos el Show y muestre sus propuestas más que publicidad de otro candidato.",
        "id": "1569393579773216_1570443659668208"
    },
    {
        "created_time": "2017-10-23T05:15:05+0000",
        "from": {
            "name": "Dieter Wohllk Balbi",
            "id": "10206783801697727"
        },
        "message": "Me encanta la campaña de Meo ajaj 0 propaganda hacia a el ajaj solo no quiere que salga piñera... Asi nunca vay a salir po eterno candidato",
        "id": "1569393579773216_1569623159750258"
    },
    {
        "created_time": "2017-10-26T21:49:24+0000",
        "from": {
            "name": "Pablo Elgueta Faúndez",
            "id": "10203660175489187"
        },
        "message": "Oye, paren el leseo con Piñera.  Marco y todos los otros candidatos son árboles huecos. \n#Piñerapresidente\n#sevienentiemposmejores",
        "id": "1569393579773216_1575441362501771"
    },
    {
        "created_time": "2017-10-25T18:00:38+0000",
        "from": {
            "name": "Eduardo Octavio Astorga Arenas",
            "id": "10209762278191107"
        },
        "message": "Este tipo es un payaso, cero propuestas, y preguntenle porque no puede bajar su dieta parlamentaria, se reiran de la respuesta.",
        "id": "1569393579773216_1573885169324057"
    },
    {
        "created_time": "2017-10-25T13:03:32+0000",
        "from": {
            "name": "Juan Antonio Espinoza Silva",
            "id": "10206660111480880"
        },
        "message": "Jajaja gente pobre votando por Piñera.. no sé si no entienden nada o si esperan un bono pero es para no entender... grande Marco!!!",
        "id": "1569393579773216_1573664429346131"
    },
    {
        "created_time": "2017-10-23T19:17:55+0000",
        "from": {
            "name": "Marce Cruz",
            "id": "10204135937013314"
        },
        "message": "En vez de enfocarse en Piñera, debería enfocarse en su campaña. Yo no votaré por Piñera,'pero ya me tiene aburrida la forma rasca de los otros.",
        "id": "1569393579773216_1571126026266638"
    },
    {
        "created_time": "2017-10-25T02:24:48+0000",
        "from": {
            "name": "Hector Jarpa Salas",
            "id": "10210452659452000"
        },
        "message": "Marco, con toda tu argumentación me convenciste en votar por ti.……no pierdo la esperanza que la alegría ya viene……José Barroso Nury Andrea Rodríguez Bichita Inocencia Undurraga Undurraga aquí está nuestro candidato",
        "id": "1569393579773216_1572444359468138"
    },
    {
        "created_time": "2017-10-26T23:59:25+0000",
        "from": {
            "name": "Jose Ignacio Muñoz Pereira",
            "id": "1611937195486835"
        },
        "message": "Mejor da tus propuestas antes de criticar, igual, dudo que llegues a segunda vuelta, la basura siempre se saca a la primera",
        "id": "1569393579773216_1575525032493404"
    },
    {
        "created_time": "2017-10-27T13:34:49+0000",
        "from": {
            "name": "Nicolas San Juan Gonzalez",
            "id": "10212222368457263"
        },
        "message": "Marco rindete, tu campaña es solo contra piñera jajaja deja de sacarle plata a tu señora y dedicate a otra cosa, 3ras elecciones cortala po!",
        "id": "1569393579773216_1576057585773482"
    },
    {
        "created_time": "2017-10-23T04:38:23+0000",
        "from": {
            "name": "Richard Rogelio Rojas Godoy",
            "id": "10208168066734781"
        },
        "message": "Buta tu concegero de campaña cumplio su meta pero no vas a poder ser presidente si no tienes inteligencia mental y acuerdate que la historia dise que los ricos tienen el poder y un dicho dise si no puedes con ellos unetele y tu sabes no seras pero te sirvira lo bueno que te pararas como siempre asi dale y ve cuanto das y si estas mas sercano a ser presidente a y asele caso a tu mujer ella tiene inteligencia emosional y yo botaria por ella y mi pregunta tu botaria por ella",
        "id": "1569393579773216_1569604489752125"
    },
    {
        "created_time": "2017-10-25T14:16:56+0000",
        "from": {
            "name": "Poder Gato Nahum Meza",
            "id": "758095464300088"
        },
        "message": "Toda la gente que conozco botara por Piñera... y nadie es de derecha, somos gente de población... o no votaran xD pero acaso eso nos hace malos?",
        "id": "1569393579773216_1573722032673704"
    },
    {
        "created_time": "2017-10-25T20:10:19+0000",
        "from": {
            "name": "Angy Leonor",
            "id": "706367002775283"
        },
        "message": "Los presidentes no deberian repetirse, si no hicieron algo en su gobierno menos lo haran en su segundo gobierno deberian darle oportunidad a otros con propuestas nuevas no trilladas y que resuelva en pleno los problemas, no alguien que de más problemas. Y encuentro que esta bien que hagan este recordatorio del señor piñera, para que las personas no voten por alguien asi, él promete bajar la cesantia más NO TRABAJOS Y SUELDOS DIGNOS PARA LA COMUNIDAD CHILENA, que no los engañen las palabras bonitas, analicen y piencen todos prometen y pocos hacen. Y OJALÁ el que salga no deshaga y mejoren lo que ha hecho la presidenta para llevar una mejor calidad de vida.",
        "id": "1569393579773216_1573975992648308"
    },
    {
        "created_time": "2017-10-26T05:47:47+0000",
        "from": {
            "name": "Johnson Esteban Lara Salinas",
            "id": "10206093032944849"
        },
        "message": "Marco vencerá a piñera en la segunda vuelta???????? JajajajajajajajanajajajanajajajajajajajajajajajajajajajajajajajJajajajajajajajaja quien es ese tal marco??",
        "id": "1569393579773216_1574335665945674"
    },
    {
        "created_time": "2017-10-25T18:03:24+0000",
        "from": {
            "name": "Yomara Puentes",
            "id": "10153911013871696"
        },
        "message": "Es necesario hablar de piñera?? Haciendo esto en vez de realmente mostrar lo que vas a hacer en la presidencia le estas dando tribuna a piñera aunque sea en buena o en mala. Nosotros queremos un presidente maduro no niño chico que pelea o que le tire monedas (como el otro) demostrar que esta capacitado para estar en ese puesto tan importante",
        "id": "1569393579773216_1573886969323877"
    },
    {
        "created_time": "2017-10-27T14:14:07+0000",
        "from": {
            "name": "Loock Down",
            "id": "790790374352500"
        },
        "message": "Yo no pienso igual debere ser boliviano peruano o extraterrestre entonces si piñera gana lo hara con el voto de los no chilenos",
        "id": "1569393579773216_1576088789103695"
    },
    {
        "created_time": "2017-10-26T00:51:22+0000",
        "from": {
            "name": "Riht Trango",
            "id": "299541707227525"
        },
        "message": "Ojalá que todo lo que opinan se vea reflejado en las votaciones ...",
        "id": "1569393579773216_1574150455964195"
    },
    {
        "created_time": "2017-10-23T11:07:39+0000",
        "from": {
            "name": "Catalina Michel Reyes Gonzalez",
            "id": "10205924964351893"
        },
        "message": "Demuestrenlo en las urnas, no voten por alguien que no hizo nada por el país, por un Chile sin ladrones en la política ese es mi sueño aunque sea difícil",
        "id": "1569393579773216_1570409199671654"
    },
    {
        "created_time": "2017-10-27T10:18:18+0000",
        "from": {
            "name": "Carlos Armijo Carreño",
            "id": "1527673634193091"
        },
        "message": "Y por cual votarias si los que los estan gobernando an robado mas que los candidato y si ablamos de ladrones que me dises del partido socialista y comunista son los partidos mas rico de Chile",
        "id": "1569393579773216_1575906659121908"
    },
    {
        "created_time": "2017-10-23T17:31:33+0000",
        "from": {
            "name": "Silvana Loreto Melo Vivanco",
            "id": "10207830013646110"
        },
        "message": "Esa no es la forma hombre de esto estamos cansados los chilenos que se tiren mierda dediquense a trabajar y no a criticar tanto si se sabe que piñera no es el mejor candidato y tu tampoco",
        "id": "1569393579773216_1571041999608374"
    },
    {
        "created_time": "2017-10-27T03:49:28+0000",
        "from": {
            "name": "Ignacio Bustamante",
            "id": "1085252668180745"
        },
        "message": "Kajsbfs que a hecho por el país Piñera ? Tomar un país en pleno terremoto y tsunami , reconstruir el sur , rescatar a 33 mineros (bachelet no se la pudo con 2 ) , dejar el país en pleno crecimiento  y muchas cosas más y ahora va a tener que asumir un país endeudado a cagar",
        "id": "1569393579773216_1575671182478789"
    },
    {
        "created_time": "2017-10-23T22:58:54+0000",
        "from": {
            "name": "Julio Bernardo BJ",
            "id": "1109975949063645"
        },
        "message": "SI CHILE ASPIRA A UN CAMBIO REAL Y NO LÍRICO, TIENE QUE DAR UN GIRO DE 360 GRADOS Y ESE GIRO SE LLAMA , MARCO OMINAMI, SALUDOS DESDE PERÚ...YA ES HORA QUE LOS DEL OTRO LADO DE LA LINEA MAS OLVIDADA, SEAN PARTE DEL GOBIERNO DE SU PROPIO DESTINO COMO PAÍS, Y ESTADO..CON SENSIBILIDAD SOCIAL...",
        "id": "1569393579773216_1571265566252684"
    },
    {
        "created_time": "2017-10-26T15:48:45+0000",
        "from": {
            "name": "Nieves Diaz Canales",
            "id": "658897547618504"
        },
        "message": "El pais nunca va a cambiar porqe todos son kguales xe estafadores se llenan la boca de qe quieren aser presidente qe cambiara chile por favor los presidentes sean qen sean se llenan los bolsillos de plata y asi disen qe va a cambiar chile Por  FAVOR NO ME AGAN REIR",
        "id": "1569393579773216_1574755135903727"
    },
    {
        "created_time": "2017-10-25T20:05:41+0000",
        "from": {
            "name": "Luis Morenogallardo",
            "id": "366066997171645"
        },
        "message": "ala   chucha.  con  piñera.   pueblo.   chilenos    hoy   masque  nuca.  no   apiñera.   la   union   ase  la    fuersa.   chilenos.  no   apiñera.",
        "id": "1569393579773216_1573972789315295"
    },
    {
        "created_time": "2017-10-24T18:14:43+0000",
        "from": {
            "name": "Catalina Sandoval Hernández",
            "id": "466442590166077"
        },
        "message": "¿Y tus propuestas dónde? se nota de lejos que lo único que estás haciendo es denigrar a otro candidato, mejor que de sus propuestas, lo que quiere hacer al país pero ver y escuchar que en cada debate o entrevista, se refugie en atacar a otro candidato, este tipo es un chiste, ¿así quiere ser presidente de chile? parece un niñito chico que no sabe afrontar las cosas, es por esto y mucho más que estás perdiendo a la gente que creía en ti",
        "id": "1569393579773216_1572121606167080"
    },
    {
        "created_time": "2017-10-23T00:30:05+0000",
        "from": {
            "name": "Oscar Jose-Antonio Pinto Salazar",
            "id": "10204595194661997"
        },
        "message": "Bonita campaña, para llegar a ser presidente tienes que descalificar al resto..",
        "id": "1569393579773216_1569466906432550"
    },
    {
        "created_time": "2017-10-26T22:48:58+0000",
        "from": {
            "name": "Walter Constanzo",
            "id": "10209155912282122"
        },
        "message": "Este MEO SI Q VALE CALLAMPA SE DEDICA A PURO CRITICAR A LA DERECHA Q TRABAJA PERO EL ES UN INSER Q NO LE TRABAJA UN DIA A NADIE EL BAGO en capacidad NO LE LLEGA NI A LOS TALONES A PIŃERA",
        "id": "1569393579773216_1575483745830866"
    },
    {
        "created_time": "2017-10-26T00:37:41+0000",
        "from": {
            "name": "Soledad Morales",
            "id": "280887769025015"
        },
        "message": "Tienen tanto miedo x que ya saben que piñera vaa ganar por eso hacen lo imposible los de la izquierda para dejar mal parado a piñera",
        "id": "1569393579773216_1574143222631585"
    },
    {
        "created_time": "2017-10-27T02:08:36+0000",
        "from": {
            "name": "Alex Pardo Corleone",
            "id": "1534094930175727"
        },
        "message": "Siempre desprestigiar que se preocupe de su campaña en vez de hacer eso . campaña sucia. Si el pretende salir precidente realice propuestas claras honestas. No xq alguien iso algo lo va a acusar en la tele???",
        "id": "1569393579773216_1575606909151883"
    },
    {
        "created_time": "2017-10-25T15:08:44+0000",
        "from": {
            "name": "Nicolas Gutierrez",
            "id": "1506116459657237"
        },
        "message": "Ehh... soy una persona que no sabe mucho de politica, pero esto fue como un video de niños de 5 años peleando porque uno hace y el otro no hace y asi... mejor dedícate a promocionarte que a pelear como una guagua, no supe, no entendí, no se que ofrece tu partido, no se que ofreces tu, que vas a hacer por el pais, osea que si viene alguien y nos ofrece guerra le pelearas? Eso entiendo, que lastima, hasta otro candidato hizo algo mejor con su canción toda fome.",
        "id": "1569393579773216_1573762222669685"
    },
    {
        "created_time": "2017-10-25T20:49:35+0000",
        "from": {
            "name": "Ariel Muñoz Muñoz",
            "id": "10203520531114925"
        },
        "message": "MARCO, lamenteble te farreaste un 20% de apoyo ciudadano ganado con bastante esfuerzo y la posibilidad REAL de ser presidente en las elecciones del año 2021 por tu falta de honestidad en relación al vilipendiado caso SQM, no es un pecado pedir perdón por errores pasados y recuerda \" el que se trata de justificar siempre termina peor parado\", no cuesta nada asumir las culpas, recordar que todos somos humanos y nos equivocamos para poder al menos dejar una mejor impresión y quedar tranquilo consigo mismo.",
        "id": "1569393579773216_1574000309312543"
    },
    {
        "created_time": "2017-10-25T23:07:11+0000",
        "from": {
            "name": "Manuel Milla Armella",
            "id": "10153140774674701"
        },
        "message": "Meo tiene ideas???, todo lo que veo, leo y escucho son cosas contra piñera, eres un payaso Meo",
        "id": "1569393579773216_1574084072637500"
    },
    {
        "created_time": "2017-10-24T23:58:32+0000",
        "from": {
            "name": "Benja Min",
            "id": "1218027001551653"
        },
        "message": "Que cosa mas rebuscada para tirar mierda, esperable por un candidato que va a buscar algo después de 3 campañas fallidas.",
        "id": "1569393579773216_1572352792810628"
    },
    {
        "created_time": "2017-10-25T11:30:27+0000",
        "from": {
            "name": "Francisco Javier Saldias",
            "id": "10204877694760353"
        },
        "message": "Decirte que Piñera y tu son lo mismo sólo que piñera hace crecer el pais y tu quieres robar como loco nadie te cree tu cuento xd",
        "id": "1569393579773216_1573424726036768"
    },
    {
        "created_time": "2017-10-25T14:58:04+0000",
        "from": {
            "name": "Tomás Betancourt",
            "id": "766835533384440"
        },
        "message": "De todas las contiendas y enfrentamientos se habla sobre Sebastián Piñera jajajaja",
        "id": "1569393579773216_1573754856003755"
    },
    {
        "created_time": "2017-10-23T13:32:05+0000",
        "from": {
            "name": "Keka Melèndez Miranda",
            "id": "929508253737166"
        },
        "message": "Ese gesto hizo no lo había visto mm que feo falta de respeto",
        "id": "1569393579773216_1570589939653580"
    },
    {
        "created_time": "2017-10-25T12:01:48+0000",
        "from": {
            "name": "Milton Andres Valenzuela",
            "id": "878759675515355"
        },
        "message": "Piñera Piñera Piñera...\nEs lo único que sabe decir este hombrecillo, está cagado...",
        "id": "1569393579773216_1573445352701372"
    },
    {
        "created_time": "2017-10-23T14:47:59+0000",
        "from": {
            "name": "Claudia Baros Agurto",
            "id": "10152402076552148"
        },
        "message": "Hable de sus cosas en vez de criticar al resto. Como usted no aprendió a defender sus ideas sin atacar, perdió mi voto...",
        "id": "1569393579773216_1570813246297916"
    },
    {
        "created_time": "2017-10-25T17:22:35+0000",
        "from": {
            "name": "Diego Felipe Zepeda",
            "id": "10203271798216419"
        },
        "message": "Lo que va a conseguir es que algunos no voten por Piñera y que nadie vote por Marco, no dice una sola propuesta, no tiene originalidad, es como un Niño que busca justificarse, patético",
        "id": "1569393579773216_1573858665993374"
    },
    {
        "created_time": "2017-10-26T20:13:45+0000",
        "from": {
            "name": "Mónica Balcázar",
            "id": "10205253833878379"
        },
        "message": "La verdad das pena meo no sabes nada mas que hablar mal de Piñera asume que nunca seras presidente y responde lo de lo e.mail???",
        "id": "1569393579773216_1575377735841467"
    },
    {
        "created_time": "2017-10-23T05:34:03+0000",
        "from": {
            "name": "Fernando Alcapan L",
            "id": "10209700930738502"
        },
        "message": "Eres un soñador meo pero hay que ser realistas este país Lo. Mueve el maldito dinero y es claro que los empresarios van a posar a puñetazo sin embargo no creo en la política mi voto será nulo o blanco",
        "id": "1569393579773216_1569632329749341"
    },
    {
        "created_time": "2017-10-25T04:02:13+0000",
        "from": {
            "name": "Esteban Oliva Venegas",
            "id": "10153019114364679"
        },
        "message": "Para de hablar de Piñera wn.... \ncual chucha es tu programa de gobierno? Echar a Piñera del país ?",
        "id": "1569393579773216_1572502462795661"
    },
    {
        "created_time": "2017-10-23T16:34:43+0000",
        "from": {
            "name": "Lorena Fuentealba Morales",
            "id": "10203785141612786"
        },
        "message": "Marco entre el odio y el amor hay un solo paso te enamoraste de piñera es tu secreto oculto",
        "id": "1569393579773216_1570999042946003"
    },
    {
        "created_time": "2017-10-25T17:29:41+0000",
        "from": {
            "name": "Edinson Valenzuela",
            "id": "151920618874248"
        },
        "message": "Ponen a puros ignorante al video y Marco que bajo caes en dedicarte de hablar de piñera en ves de dedicarte a proponer y hacer campaña eres uno más del montón que juega sucio",
        "id": "1569393579773216_1573863025992938"
    },
    {
        "created_time": "2017-10-24T23:18:31+0000",
        "from": {
            "name": "Carolina Romero",
            "id": "10203305080768339"
        },
        "message": "Pedro Vergara Merino que chucha es como el trailer de una mala pelicula de terror",
        "id": "1569393579773216_1572329692812938"
    },
    {
        "created_time": "2017-10-23T20:51:20+0000",
        "from": {
            "name": "Hector Molina",
            "id": "905659029508522"
        },
        "message": "Por lo que se ve todos se ven en segunda vuelta con Piñera...todos quieren ser segundo para despues ganar?",
        "id": "1569393579773216_1571189629593611"
    },
    {
        "created_time": "2017-10-23T13:03:28+0000",
        "from": {
            "name": "Nancy Adriana Chavez Vergara",
            "id": "298664073982673"
        },
        "message": "saben estamos cada día peor salga quien salga no para los delincuentes estamos en serrados no se puede salir tranquila ante eran los milicos ahora los delincuentes quienes paran todo esto hablan y hablan quedamos donde mismo",
        "id": "1569393579773216_1570566296322611"
    },
    {
        "created_time": "2017-10-27T15:41:27+0000",
        "from": {
            "name": "Carlos Enrique Cantillano Estay",
            "id": "769372553179129"
        },
        "message": "marco,dejame decirte que con esta política de descalificacion de \"Piraña\"lo único que haces es potenciarlo,muestra tus cartas,tu programa,tus propuestas,y déjate de tirarle mierda a un wn que ya esta cagao.",
        "id": "1569393579773216_1576153772430530"
    },
    {
        "created_time": "2017-10-24T16:59:53+0000",
        "from": {
            "name": "Aby Cea Ruiz",
            "id": "388144968271595"
        },
        "message": "Porque se basa solo en piñera?? No le da para mas la cabeza??? Q campaña mas penosa",
        "id": "1569393579773216_1572049306174310"
    },
    {
        "created_time": "2017-10-23T05:40:05+0000",
        "from": {
            "name": "Carmen Muñoz Rojas",
            "id": "10209775470000379"
        },
        "message": "Vamos marco q se puede....dime como hago para trabajar por tu candidatura",
        "id": "1569393579773216_1569634639749110"
    },
    {
        "created_time": "2017-10-23T11:39:08+0000",
        "from": {
            "name": "Leslie Aguilera Moraga",
            "id": "10205203948713745"
        },
        "message": "Sólo hay que ver a las personas que hablan... eso no más... suerte",
        "id": "1569393579773216_1570479989664575"
    },
    {
        "created_time": "2017-10-23T11:29:40+0000",
        "from": {
            "name": "Alejandra Andrea Vega Moreno",
            "id": "10207633425096273"
        },
        "message": "Demosle la oportunidad a marcos piñera ya tuvo su momento y no hizo nada",
        "id": "1569393579773216_1570448213001086"
    },
    {
        "created_time": "2017-10-26T19:17:17+0000",
        "from": {
            "name": "Jacquelines Cisternas",
            "id": "221952954842943"
        },
        "message": "Preocupese de su campaña y deje al resto que todo cae por su propio peso señor ominami",
        "id": "1569393579773216_1575331612512746"
    },
    {
        "created_time": "2017-10-25T23:39:22+0000",
        "from": {
            "name": "Izaya Caro Riveaud",
            "id": "10205636670335884"
        },
        "message": "Si la derecha es asi que queda para la izquierda? Aparte de ignorancia",
        "id": "1569393579773216_1574107769301797"
    },
    {
        "created_time": "2017-10-24T00:25:48+0000",
        "from": {
            "name": "Pablo F. Olivares",
            "id": "10203619630272332"
        },
        "message": "Ni un brillo, gastas en publicidad para denostar a piñera, mal optimizacion de recursos",
        "id": "1569393579773216_1571326469579927"
    },
    {
        "created_time": "2017-10-23T11:28:55+0000",
        "from": {
            "name": "Alejandra Andrea Vega Moreno",
            "id": "10207633425096273"
        },
        "message": "Mentiras no hara nada a mi padre se le callo su casa y jamas le construyeron",
        "id": "1569393579773216_1570447739667800"
    },
    {
        "created_time": "2017-10-23T00:11:06+0000",
        "from": {
            "name": "Verónica Verónica Aguayo Salinas",
            "id": "10206773309948546"
        },
        "message": "Pero si es cosa de ver quienes son los que supuestamente hablan de Piñera...todo pautado....que horrible es hacer campañas hablando de otros...que NIVEL DE GENTE WEONA",
        "id": "1569393579773216_1569454923100415"
    },
    {
        "created_time": "2017-10-25T05:36:01+0000",
        "from": {
            "name": "Karen De la Paz",
            "id": "10204289293289688"
        },
        "message": "Solo habla contra Piñera! Hable de usted y sus ideas sin mierda para el resto... \nque clase de politico quiere ser?",
        "id": "1569393579773216_1572560372789870"
    },
    {
        "created_time": "2017-10-23T00:32:24+0000",
        "from": {
            "name": "Pamela Inzulza de la Fuente",
            "id": "10207516228563897"
        },
        "message": "Marco mientras mas mierda le tiras a piñera la gente mas votara por el por que al final tu discurso cae mal... Olvidate de el y hace una buena campaña donde el pueblo te creea",
        "id": "1569393579773216_1569468126432428"
    },
    {
        "created_time": "2017-10-26T03:33:38+0000",
        "from": {
            "name": "David Balboa",
            "id": "140416349846139"
        },
        "message": "Ominami se carga del hombro de piñera 🤣 para ser visto, Payaso!",
        "id": "1569393579773216_1574264615952779"
    },
    {
        "created_time": "2017-10-25T04:12:46+0000",
        "from": {
            "name": "Juan Pablo Castillo",
            "id": "10155797225245077"
        },
        "message": "Leí por ahí: cuando Pedro habla de juan, habla más de Pedro que de juan.",
        "id": "1569393579773216_1572509689461605"
    },
    {
        "created_time": "2017-10-26T00:07:23+0000",
        "from": {
            "name": "Jorge Osvaldo Leon Garcia",
            "id": "10207885707364521"
        },
        "message": "No tiene programa por q save q no ganara \nNunca lo ha echo \nY nunka lo ganara nada",
        "id": "1569393579773216_1574124162633491"
    },
    {
        "created_time": "2017-10-24T18:31:37+0000",
        "from": {
            "name": "Jonathan Roa Castro",
            "id": "724761540991201"
        },
        "message": "Das pena Marco..... Esa es la palabra te dedicas a solo atacar a piñera y ve las encuentras va ganando no sirve lo que haces busca votos por otro lado si tu estrategia es basurear a piñera no te ha servido la gente igual votará por el busca otra forma si sigues atacando el más perjudicado eres tú he visto los comentarios de las personas y todos opinan lo mismo por algo debe ser no",
        "id": "1569393579773216_1572137572832150"
    },
    {
        "created_time": "2017-10-27T02:20:13+0000",
        "from": {
            "name": "Abrahan Isaac Verdejo Brunet",
            "id": "10206436926704430"
        },
        "message": "Aunque les duela el ANO piraña sera presidente.... marco ya para de sacarlo wn das pena",
        "id": "1569393579773216_1575616525817588"
    },
    {
        "created_time": "2017-10-25T20:41:42+0000",
        "from": {
            "name": "Gonzalo Martin",
            "id": "1612627455660803"
        },
        "message": "Lamentable imagen que nos ofrece hoy por hoy don marcos. Una lastima.",
        "id": "1569393579773216_1573994839313090"
    },
    {
        "created_time": "2017-10-25T12:18:16+0000",
        "from": {
            "name": "Maria Calderón",
            "id": "216053062139603"
        },
        "message": "Parece que meo y navarro aman a pinochet su tiempo de propaganda siempre hablan mucho de el no siempre funciona eso del ataque es la mejor defensa sean creativos hagan propuestas",
        "id": "1569393579773216_1573476772698230"
    },
    {
        "created_time": "2017-10-25T05:34:49+0000",
        "from": {
            "name": "Cristopher Aguilera",
            "id": "683713135106084"
        },
        "message": "Yo no soy de piñerista ni nada pero... Que tiene MEO con Piñera??\nEstará enamorado de él que siempre lo lecea?\nDa como vergüenza ver esto. 0% de dignidad él MEO",
        "id": "1569393579773216_1572559149456659"
    },
    {
        "created_time": "2017-10-24T17:11:57+0000",
        "from": {
            "name": "Leticia Palma Fuenzalida",
            "id": "1005046619513931"
        },
        "message": "Esto se llama: apagar la luz del otro para iluminarme yo, mal, muy mal, sin argumento...",
        "id": "1569393579773216_1572064202839487"
    },
    {
        "created_time": "2017-10-27T15:31:39+0000",
        "from": {
            "name": "Carlos Renata Rodriguez Lopez",
            "id": "1871754616382237"
        },
        "message": "Son todos los kl iwuales quieren puro llenarse los.bolsillos y darnos unos pequeños bonos para que la.gente no hablé y no proteste .... Son todos unos hdp ....",
        "id": "1569393579773216_1576146912431216"
    },
    {
        "created_time": "2017-10-23T12:27:43+0000",
        "from": {
            "name": "Maria Belen Ibañez Canales",
            "id": "924111140942241"
        },
        "message": "Yapo enriquws deja de atacar a la pirañay ofrece ideas frescas! Atacando no sacas nada",
        "id": "1569393579773216_1570540649658509"
    },
    {
        "created_time": "2017-10-23T01:14:58+0000",
        "from": {
            "name": "Maria Veronica Azocar",
            "id": "483795928456341"
        },
        "message": "no voten por piñera nunca jamás el no piensa ni en la gente pobre , ni en la clase media sólo los utiliza, cuidado!!! no voten por el",
        "id": "1569393579773216_1569491636430077"
    },
    {
        "created_time": "2017-10-25T01:09:21+0000",
        "from": {
            "name": "Valentina Echeverria",
            "id": "1060670143951987"
        },
        "message": "Jdjdjdjd Marcos habla por ti no nombres a otros antes creía en tu futuro como gobernante ahora lo veo lejano",
        "id": "1569393579773216_1572397999472774"
    },
    {
        "created_time": "2017-10-24T17:10:30+0000",
        "from": {
            "name": "Carlos Patricio Beltran Beltrán",
            "id": "883138385042566"
        },
        "message": "Por esto le pusieron el niño terrible de la política, se preocupa de criticar y criticar y siempre echarle la culpa a otros",
        "id": "1569393579773216_1572063086172932"
    },
    {
        "created_time": "2017-10-25T20:26:44+0000",
        "from": {
            "name": "Toñito Antonio",
            "id": "752662794820767"
        },
        "message": "Que lastima esas respuestas...  Basta de comunismo esa gente no sabe nada \n.",
        "id": "1569393579773216_1573985592647348"
    },
    {
        "created_time": "2017-10-25T20:21:18+0000",
        "from": {
            "name": "Guido Hidalgo",
            "id": "10210522247673078"
        },
        "message": "Entrevista a gente que habla sin fundamentos, Piñera en su gobierno ejerció una administración que genero una mejor economía, se trabaja en base a la economia por ende a todos los estratos sociales deben entregar recursos o que quieren que sean solo bonos y nada de trabajo.",
        "id": "1569393579773216_1573982739314300"
    },
    {
        "created_time": "2017-10-26T04:11:34+0000",
        "from": {
            "name": "Patricio Mendoza",
            "id": "146964409075456"
        },
        "message": "Le va pasa lo mismo de si y no el si montrava  que botaba por el no iban quedar la cagada y hora mustra que que piñera no fue un buen gobieno puta",
        "id": "1569393579773216_1574284472617460"
    },
    {
        "created_time": "2017-10-24T17:28:58+0000",
        "from": {
            "name": "Maritza Espinoza",
            "id": "834008096655250"
        },
        "message": "Porq tienen que pelar o otro porq no aprobechar su espacio en algo positivo a su campaña",
        "id": "1569393579773216_1572079882837919"
    },
    {
        "created_time": "2017-10-23T10:14:08+0000",
        "from": {
            "name": "Maria Elena Melinao Cayuman",
            "id": "1567858993428291"
        },
        "message": "Que lata siempre estas hablando de el ex presidente piñera.ya te pareces a guille.",
        "id": "1569393579773216_1570217486357492"
    },
    {
        "created_time": "2017-10-27T12:35:02+0000",
        "from": {
            "name": "Juan Carlos Arriagada Moncada",
            "id": "135746643736345"
        },
        "message": "Marco no vas a salir das pena tu padre un ladrón de banco y tu un triste weon",
        "id": "1569393579773216_1576001969112377"
    },
    {
        "created_time": "2017-10-25T23:21:43+0000",
        "from": {
            "name": "Nathalie Barra Aniñir",
            "id": "374640272973385"
        },
        "message": "El tipo que salga , será todo igual que siempre 😬 nadie te regala nada , si suben los sueldos suben las cosas 😡😡 , de todas formas saldrá piñera de presidente , así que don piñi haga lo suyo ❤️ tengo fe voy por piñera ❤️",
        "id": "1569393579773216_1574097982636109"
    },
    {
        "created_time": "2017-10-25T15:48:16+0000",
        "from": {
            "name": "Gerardo Estefan San Martin Beltran",
            "id": "302338226923258"
        },
        "message": "MARCO ERES COMO LOS PERROS,  TE SACUDES Y SALPICAY CON MI ERA HA TODOS.",
        "id": "1569393579773216_1573790956000145"
    },
    {
        "created_time": "2017-10-24T18:08:27+0000",
        "from": {
            "name": "Cristian Reyes",
            "id": "10209534594495242"
        },
        "message": "Y cuál es la propuesta del Sr MEO?? Solo veo a los otros candidatos, en especial a Piñera ..",
        "id": "1569393579773216_1572115946167646"
    },
    {
        "created_time": "2017-10-25T10:42:51+0000",
        "from": {
            "name": "Victor Gabriel González Letelier",
            "id": "10204125820922878"
        },
        "message": "Que básica la campaña tratando de denigrar al contrincante en vez de mostrar las cosas buenas y los cambios que quiere realizar en el pais, sigue así y seguirás siendo el eterno candidato",
        "id": "1569393579773216_1573174039395170"
    },
    {
        "created_time": "2017-10-24T22:11:21+0000",
        "from": {
            "name": "Marcelo Vargas",
            "id": "1464817750514446"
        },
        "message": "Mientras piñera dee pega estamos al otro lado por que todos los politicos roban TOOODOS pero x lo menos piñera da pega y arta pega",
        "id": "1569393579773216_1572286466150594"
    },
    {
        "created_time": "2017-10-24T18:10:26+0000",
        "from": {
            "name": "Joel Rivera",
            "id": "10205125843647009"
        },
        "message": "Piñera Basura, Marco te caiste juntandote con Lerou, eres otra basura",
        "id": "1569393579773216_1572117706167470"
    },
    {
        "created_time": "2017-10-23T00:30:11+0000",
        "from": {
            "name": "Eric Pablo Faundez Bustamante",
            "id": "10204502668188096"
        },
        "message": "Yo creo que lo mejor es proponer una agenda para mejorar tantas injusticias que tenemos que sobrellevar la clase media y los mas pobres.... lo único que se ve últimamente es tratar de tirar barro a los demás candidatos y   lamentablemente casi todos tiene  tejado de vidrio... prometen tantas cosas y se les olvida... uno ya no cree en los políticos por esto mismo....para sacar la paja del ojo ajeno primeros limpiemos nuestros ojos.....",
        "id": "1569393579773216_1569466966432544"
    },
    {
        "created_time": "2017-10-27T01:03:43+0000",
        "from": {
            "name": "Jorge Koke Aguilera Alvarez",
            "id": "571157849942425"
        },
        "message": "Como dice el dicho es gratis soñar marcos siga pidiendo ayuda a Bolivia  y venesuela y siga soñando",
        "id": "1569393579773216_1575566829155891"
    },
    {
        "created_time": "2017-10-26T01:14:53+0000",
        "from": {
            "name": "Diego Arno Barra B",
            "id": "10211788149438631"
        },
        "message": "Que pena, de esta forma no se ganan las campañas 😭😭😭😭😭",
        "id": "1569393579773216_1574163409296233"
    },
    {
        "created_time": "2017-10-26T06:08:44+0000",
        "from": {
            "name": "Fernanda Inostroza Vergara",
            "id": "10207475939077439"
        },
        "message": "Prefiero  mil veces a piñera que a comunistas que dejaran la economia por el suelo !",
        "id": "1569393579773216_1574348295944411"
    },
    {
        "created_time": "2017-10-25T22:53:54+0000",
        "from": {
            "name": "Fernanda Herrera Riquelme",
            "id": "10153604817536768"
        },
        "message": "Meo abúrreteeee tu campaña igual q tú \"futuro gobierno\" NO EXISTEN 💩",
        "id": "1569393579773216_1574076742638233"
    },
    {
        "created_time": "2017-10-24T17:13:06+0000",
        "from": {
            "name": "Francisco Javier Vargas Garrido",
            "id": "10205330580849017"
        },
        "message": "En vez de tirar mierda a tus contrincantes deberias subir mas videos mostrando lo que planteas para tu gobierno👌",
        "id": "1569393579773216_1572065052839402"
    },
    {
        "created_time": "2017-10-26T00:04:09+0000",
        "from": {
            "name": "Oscar Zapata Guelet",
            "id": "295534044282245"
        },
        "message": "Esa es su propuesta sr. Meo.... Solo hablar mal de los demas..... Asi no de consiguen botos... Hable de su programa de gobierno mejor",
        "id": "1569393579773216_1574121765967064"
    },
    {
        "created_time": "2017-10-24T02:49:28+0000",
        "from": {
            "name": "Alicia Pardo",
            "id": "163623274376193"
        },
        "message": "No comparto para nada con ustedes y el que va a salir presidente es el señor Piñera y que Dios me escuché así será",
        "id": "1569393579773216_1571421889570385"
    },
    {
        "created_time": "2017-10-23T19:58:08+0000",
        "from": {
            "name": "Liliana Andrea Cifuentes Chavez",
            "id": "10204953680659238"
        },
        "message": "Sólo verdad ...así es y será Piraña brazos cortos porque las manos las tiene bien largas. ..",
        "id": "1569393579773216_1571156996263541"
    },
    {
        "created_time": "2017-10-26T18:38:39+0000",
        "from": {
            "name": "Tio Carlos",
            "id": "1939529569703417"
        },
        "message": "Ja ja ja ja   sera  la  misma  wea  o  quizas  peor  estos  weones  estan   en  la  política  para  puro   robar   no  sean  injenuos  todos  los  políticos   son  corruptos   ladrones  y  mucho  mas",
        "id": "1569393579773216_1575298695849371"
    },
    {
        "created_time": "2017-10-25T19:07:17+0000",
        "from": {
            "name": "Washington Marcelo Bacho Sandaña",
            "id": "10209862032285894"
        },
        "message": "Quien te asesora marco? Que terrible  yo voté por ti , pero veo que ahora estas perdido , sólo te falta unirte al partido comunista.",
        "id": "1569393579773216_1573932052652702"
    },
    {
        "created_time": "2017-10-24T03:01:28+0000",
        "from": {
            "name": "Alicia Pardo",
            "id": "163623274376193"
        },
        "message": "Me gustó su comentario porque es así los isquerdistas son una manga de simvergunzas",
        "id": "1569393579773216_1571431202902787"
    },
    {
        "created_time": "2017-10-27T02:36:09+0000",
        "from": {
            "name": "Juan Patricio Arancibia Merino",
            "id": "340672932930420"
        },
        "message": "Vallance a la ctm...votén por todos estos ctm..yy salga quien salga seguiremos sacandonos la cresta trabajando y pagando impuestos para que estos ladrones clios sigan agrandando su  fortuna..un   ...{    UN CONSEJO...VOTEMOS POR TODOS ESTOS CTM   PARA QUE QUEDEN TODOS FELICES   }..",
        "id": "1569393579773216_1575626415816599"
    },
    {
        "created_time": "2017-10-26T23:29:42+0000",
        "from": {
            "name": "J Kike Paredes",
            "id": "316624298717602"
        },
        "message": "Eso q hace Marco Ominami criticando al resto se está enterrando sólo,anda precupado de los otros candidato q lo que va hacer el",
        "id": "1569393579773216_1575508032495104"
    },
    {
        "created_time": "2017-10-26T03:17:43+0000",
        "from": {
            "name": "Manuel Alejandro Riquelme",
            "id": "431257590379809"
        },
        "message": "Marco, piñera, bachelet, guille, Sánchez, y demáses son todos La misma puta mierda, ladrones y corruptos ctm no desperdicio mi tiempo votando si nunca nada mejorará son basura la política en si es basura",
        "id": "1569393579773216_1574255849286989"
    },
    {
        "created_time": "2017-10-25T15:37:11+0000",
        "from": {
            "name": "Alexis Flores",
            "id": "1694819107512062"
        },
        "message": "Debe soñar con.piñera...su objetivo es que no gane piñera jajaja.",
        "id": "1569393579773216_1573783689334205"
    },
    {
        "created_time": "2017-10-25T07:00:01+0000",
        "from": {
            "name": "Milton Ortega Rivera",
            "id": "692882840882825"
        },
        "message": "eligieron con pinsas a esos comunistas para espresarse mal del futuro presidente arriba piñera presidente",
        "id": "1569393579773216_1572606879451886"
    },
    {
        "created_time": "2017-10-27T14:11:33+0000",
        "from": {
            "name": "Levdmitri Nora",
            "id": "177248382854373"
        },
        "message": "La Alegría llegó para ellos..legislan para ellos..para sus empresas y se jubilan con sueldos millonarios..no me hagan reír..xq me dan ganas de llorar",
        "id": "1569393579773216_1576086712437236"
    },
    {
        "created_time": "2017-10-26T13:26:28+0000",
        "from": {
            "name": "Josue Tranki",
            "id": "10207051218938252"
        },
        "message": "Parece el tipico compañero de trabajo, que tiene que hablar mal de otro para quedar como el mejor... que mediocreeee...",
        "id": "1569393579773216_1574643729248201"
    },
    {
        "created_time": "2017-10-24T17:46:05+0000",
        "from": {
            "name": "Andrea Camila",
            "id": "10205919027248246"
        },
        "message": "marco me das pena.. crees que hablando mal del resto ganaras? aaa si ganaras el desprecio porque como persona demuestras con esto que eres una porqueria..",
        "id": "1569393579773216_1572094699503104"
    },
    {
        "created_time": "2017-10-27T07:07:19+0000",
        "from": {
            "name": "Cesar Palape",
            "id": "1633961973546859"
        },
        "message": "Ominami, navarro, Sánchez, goic y artes,saben, que no ganarán.",
        "id": "1569393579773216_1575788025800438"
    },
    {
        "created_time": "2017-10-27T04:47:27+0000",
        "from": {
            "name": "Casemiro Negredo",
            "id": "194328804474026"
        },
        "message": "País de mierda en que vivimos, qué pena vivir al rededor de este tipo de personas... Periodista chilenos y políticos chilenos hipócritas, la ignorancia de la población chilena  los mantiene vivos 😠 un país unido es lo que necesitamos... No sé si se dan cuenta políticos y periodista lo que siempre hablan es de soluciones que no existen pero solo reflejan un mal ejemplo siendo el foco de todo, deberían comportarse como un buen ejemplo para esta sociedad, desde un pequeño niño hasta un adulto mayor los escucha o le presta atención a sus malos actos..  solo enseñan el desprecio, egoismo, conflicto, hablar mal del compañero, interés propios, malos lideres, faltas de respeto y un sin fin de cosas negativas.... ustedes son el veneno de la sociedad chilena",
        "id": "1569393579773216_1575705589142015"
    },
    {
        "created_time": "2017-10-27T02:32:17+0000",
        "from": {
            "name": "Cristofher Andres Guzman Diaz",
            "id": "10203361322329975"
        },
        "message": "Todos los politicos son  unas lacras de mierda qe se roban la plata como qieren ..hijos de putaaaaassss",
        "id": "1569393579773216_1575624315816809"
    },
    {
        "created_time": "2017-10-26T22:43:41+0000",
        "from": {
            "name": "Alejandro Soto",
            "id": "297120707350620"
        },
        "message": "Antes creía Marcos en tú palabra pero me decepcionas más preocupado de enlodar a otros candidatos juega limpio das lastima",
        "id": "1569393579773216_1575480582497849"
    },
    {
        "created_time": "2017-10-26T21:38:15+0000",
        "from": {
            "name": "Sonia Paredes Obando",
            "id": "2044436042442748"
        },
        "message": "Gente ignorantes quieren volver al comunismo y estar como venesuela  y otros ya no ay otro pinocho",
        "id": "1569393579773216_1575433335835907"
    },
    {
        "created_time": "2017-10-26T13:56:21+0000",
        "from": {
            "name": "Miguel Angel Duran Rojas",
            "id": "10214811384782784"
        },
        "message": "Que decepción marco hacer campaña tirando mierda a otro político pfffff !!! Eres mas de lo mismo. Acá perdiste un boto",
        "id": "1569393579773216_1574665939245980"
    },
    {
        "created_time": "2017-10-25T22:58:06+0000",
        "from": {
            "name": "Fabian Andres Mora",
            "id": "10214265025596403"
        },
        "message": "Que pena que tenga que hablar de otra persona para ganar botos señor ominami por aga lo que aga no saldras nunca presidente 👌",
        "id": "1569393579773216_1574079065971334"
    },
    {
        "created_time": "2017-10-25T20:21:33+0000",
        "from": {
            "name": "Jaime Andrés Celume",
            "id": "10152842255363397"
        },
        "message": "Q weon mas saco wea, escucha bien ominami JAMAS serás presidente por huevón!",
        "id": "1569393579773216_1573982839314290"
    },
    {
        "created_time": "2017-10-25T18:02:26+0000",
        "from": {
            "name": "Ricardo Rodríguez",
            "id": "10214622019449241"
        },
        "message": "Salga quien salga, estaremos igual de cagaos,,, porque aca mandan los que tienen plata, ellos manejan a los politicos.",
        "id": "1569393579773216_1573886215990619"
    },
    {
        "created_time": "2017-10-25T00:31:56+0000",
        "from": {
            "name": "Miguel Ángel Pizarro",
            "id": "295834584135817"
        },
        "message": "Que propaganda política más mediocre una vergüenza que la política se convierta en un ring en donde se desatienden los deberes de estado y solo se dedican a copuchar  , propagandas con sentido y con propuestas concretas faltan.... es un cargo político no un capricho👎🏻",
        "id": "1569393579773216_1572374132808494"
    },
    {
        "created_time": "2017-10-24T20:52:33+0000",
        "from": {
            "name": "Max Fredericksen",
            "id": "10152361285755622"
        },
        "message": "Cual es la idea de webiar tanto si igual no vas a ganar, ni ahora ni en 10 años, cánsate 😂😂😂😂🤦🏼‍♂️",
        "id": "1569393579773216_1572237206155520"
    },
    {
        "created_time": "2017-10-24T14:44:33+0000",
        "from": {
            "name": "Angel Tomas Levrini Ferrer",
            "id": "10207743375257259"
        },
        "message": "Los payasos deben estar en el circo, no en política; aunque no vuelen en aviones privados!",
        "id": "1569393579773216_1571938319518742"
    },
    {
        "created_time": "2017-10-31T00:49:03+0000",
        "from": {
            "name": "Javier Alejandro Sandoval Silva",
            "id": "968520709876324"
        },
        "message": "Salga quien salga...va a robar igual, da lo mismo a quien le das tu voto....!!!!es mi opinión!!",
        "id": "1569393579773216_1579667938745780"
    },
    {
        "created_time": "2017-10-27T00:39:00+0000",
        "from": {
            "name": "Francisco Javier Mancilla",
            "id": "1770899399898421"
        },
        "message": "Ningun candidato esta para gobernar..si estuviera el FarKa...seriaaaa otra cosa",
        "id": "1569393579773216_1575548855824355"
    },
    {
        "created_time": "2017-10-26T18:46:55+0000",
        "from": {
            "name": "Manuel Mauricio Betancourt Vivanco",
            "id": "722647894509594"
        },
        "message": "Marco Bales callampa deja de guebiar  y trabaja Bagó de mierda nunca serás presidente con cueva de ru partido",
        "id": "1569393579773216_1575304419182132"
    },
    {
        "created_time": "2017-10-26T16:27:14+0000",
        "from": {
            "name": "Hector Alonso Navarreteyañez",
            "id": "144045303017172"
        },
        "message": "me cargan aquellos que pretenden ser nuestras autoridades y solo se lo pasan descalificando a piñera y a piñera  ,,que pena ,deseo un pais libre",
        "id": "1569393579773216_1574783432567564"
    },
    {
        "created_time": "2017-10-25T17:14:17+0000",
        "from": {
            "name": "Frank Barber Class",
            "id": "364775597208258"
        },
        "message": "Soy cara de raja hace una campaña limpia que hablas de corrupto siendo el weon más sucio",
        "id": "1569393579773216_1573853379327236"
    },
    {
        "created_time": "2017-10-25T17:00:08+0000",
        "from": {
            "name": "Gabriel Ruiz Seguel",
            "id": "10200678441759106"
        },
        "message": "Edtando piñera ay mucho trabajo eso inporta no las caga de bonos q da la bachelett perdon ami me guta trabajar",
        "id": "1569393579773216_1573844055994835"
    },
    {
        "created_time": "2017-10-25T15:58:44+0000",
        "from": {
            "name": "Jose Demetrio Ortega Aravena",
            "id": "10203332474509809"
        },
        "message": "Vamos piñera...los rojos estan asustados y otros dejando cargos y arrancando... antes qe se destape la olla...chuuuuuta m olvide qe los nm son los honrrados.",
        "id": "1569393579773216_1573797925999448"
    },
    {
        "created_time": "2017-10-25T04:08:16+0000",
        "from": {
            "name": "Luis Alberto Gomez Carrasco",
            "id": "10154366198097492"
        },
        "message": "Por qué hablar mal de alguien?... Por qué la gente se preocupa de obtener cargos hablando mal del otro y no demostrando que es mejorar que el???",
        "id": "1569393579773216_1572506816128559"
    },
    {
        "created_time": "2017-10-24T22:58:15+0000",
        "from": {
            "name": "Patricio Medina",
            "id": "942261195893488"
        },
        "message": "Ominami estas muy mal viejo nadie te cree xk no juegas limpio pobre come sobras",
        "id": "1569393579773216_1572318589480715"
    },
    {
        "created_time": "2017-10-24T18:24:40+0000",
        "from": {
            "name": "Fabrizio Carvajal Vera",
            "id": "706238256127452"
        },
        "message": "La izquierda son una manga de vagos culiados, quieren todo gratis, al igual que los comunistas de mierda...",
        "id": "1569393579773216_1572131112832796"
    },
    {
        "created_time": "2017-10-23T10:48:17+0000",
        "from": {
            "name": "Andres Guzman",
            "id": "10212986200671234"
        },
        "message": "Había más movimiento de plata por ende si querias emprender lo hacías, pero con estos zurdo ni cantando.",
        "id": "1569393579773216_1570348249677749"
    },
    {
        "created_time": "2017-10-22T23:02:45+0000",
        "from": {
            "name": "Camila C. Rodríguez",
            "id": "10207755129048511"
        },
        "message": "Para de tirarle mierda a piñera y da ideassss...q hueon mas mediocre !",
        "id": "1569393579773216_1569416349770939"
    },
    {
        "created_time": "2017-10-27T15:45:24+0000",
        "from": {
            "name": "Ivan Pozo",
            "id": "10204973552129507"
        },
        "message": "Aunque les duela sera el nuevo presidente de chile ajajajajajajaj",
        "id": "1569393579773216_1576156419096932"
    },
    {
        "created_time": "2017-10-22T23:58:15+0000",
        "from": {
            "name": "Isabel Melillan Bacho",
            "id": "10206483115018409"
        },
        "message": "Jajaja buena toda la verdad bien Marco Ominami👍👍👍👍",
        "id": "1569393579773216_1569446619767912"
    },
    {
        "created_time": "2017-10-22T23:21:49+0000",
        "from": {
            "name": "Carlosolivares Galleguillos",
            "id": "10205306099476577"
        },
        "message": "K lo condenen por el robo del banco de talca",
        "id": "1569393579773216_1569425869769987"
    },
    {
        "created_time": "2017-10-23T00:08:23+0000",
        "from": {
            "name": "Khris Maraboli Cifuentes",
            "id": "10204543440686687"
        },
        "message": "No es marco q tira mierda, es la gente, bien marco, vamos q serás presidente",
        "id": "1569393579773216_1569452069767367"
    },
    {
        "created_time": "2017-10-22T23:11:50+0000",
        "from": {
            "name": "Yovi Vidal Marabolí",
            "id": "10207114223512081"
        },
        "message": "NO AL REO!!",
        "id": "1569393579773216_1569420573103850"
    },
    {
        "created_time": "2017-10-26T22:55:40+0000",
        "from": {
            "name": "Diver San Martin",
            "id": "10212159891972000"
        },
        "message": "Oye. Wn de. Marcos. Preocúpate. De. Ty.  No.  Coloques. Las. Gente. En contra. De. Piñera. Igual. Te va. Ganar. Y. Quie. Vas. Hacer. Tu.  Vas. Llevar. Al. País. Igual. Quie Venezuela.",
        "id": "1569393579773216_1575488025830438"
    },
    {
        "created_time": "2017-10-25T19:42:18+0000",
        "from": {
            "name": "Daniel Lara",
            "id": "10153210793309880"
        },
        "message": "",
        "id": "1569393579773216_1573957582650149"
    },
    {
        "created_time": "2017-10-25T22:31:52+0000",
        "from": {
            "name": "Ỵessenĭa Andrea N.",
            "id": "1138593926266496"
        },
        "message": "Haz tu pega limpia, porqué tanto piñera aqui, piñera allá?",
        "id": "1569393579773216_1574062335973007"
    },
    {
        "created_time": "2017-10-26T15:36:16+0000",
        "from": {
            "name": "Hector Giovanni",
            "id": "636889996419501"
        },
        "message": "Aguante piñera 💪💪💪",
        "id": "1569393579773216_1574745562571351"
    },
    {
        "created_time": "2017-10-24T19:17:20+0000",
        "from": {
            "name": "Alonso Diaz",
            "id": "840236866014384"
        },
        "message": "Karen igual de penca los2",
        "id": "1569393579773216_1572173832828524"
    },
    {
        "created_time": "2017-10-24T13:59:11+0000",
        "from": {
            "name": "Vanessa Hernandez",
            "id": "10206594980614651"
        },
        "message": "Que sucia es la pelea cuando se enloda al contrincante",
        "id": "1569393579773216_1571901156189125"
    },
    {
        "created_time": "2017-10-26T14:55:42+0000",
        "from": {
            "name": "Pato Travella",
            "id": "10206711890289184"
        },
        "message": "",
        "id": "1569393579773216_1574715872574320"
    },
    {
        "created_time": "2017-10-25T11:31:47+0000",
        "from": {
            "name": "Francisco Javier Saldias",
            "id": "10204877694760353"
        },
        "message": "Marco aún no veo que harás por el pueblo xd",
        "id": "1569393579773216_1573425469370027"
    },
    {
        "created_time": "2017-10-25T13:05:45+0000",
        "from": {
            "name": "Herman Rodriguez",
            "id": "10205760324104756"
        },
        "message": "Esperaba un video con propuesta. Pa que mierda estudiaste ciencias politicas?",
        "id": "1569393579773216_1573665836012657"
    },
    {
        "created_time": "2017-10-24T16:50:48+0000",
        "from": {
            "name": "Maca Valdebenito Rubiño",
            "id": "10152645724737268"
        },
        "message": "Amas y envidias a piñera....paaaaaabreeeee....Jajajaja",
        "id": "1569393579773216_1572042256175015"
    },
    {
        "created_time": "2017-10-24T18:07:58+0000",
        "from": {
            "name": "Manuel Escobedo Abarca",
            "id": "10203618451724207"
        },
        "message": "",
        "id": "1569393579773216_1572115576167683"
    },
    {
        "created_time": "2017-10-25T11:40:31+0000",
        "from": {
            "name": "Angelo Navarrete",
            "id": "739208072817898"
        },
        "message": "marco bueno, sebastian malo, marco bueno , sebastian malo, marco bueno, sebastian malo 🐕🐸",
        "id": "1569393579773216_1573431679369406"
    },
    {
        "created_time": "2017-10-26T01:25:23+0000",
        "from": {
            "name": "Ale Sununder Reyes",
            "id": "175219576296900"
        },
        "message": "Gracias por el vídeo ya se que no elegiré ni a Piñera ni a marco Ominami xd",
        "id": "1569393579773216_1574169989295575"
    },
    {
        "created_time": "2017-10-25T10:29:19+0000",
        "from": {
            "name": "Nelli Lillo Leonelly",
            "id": "536052776546806"
        },
        "message": "Que feo preocúpate de ti marco ,estás pendiente de papá!!! Jaaaa",
        "id": "1569393579773216_1573165306062710"
    },
    {
        "created_time": "2017-10-27T11:48:37+0000",
        "from": {
            "name": "Sandra Moreno Zapata",
            "id": "192889214410788"
        },
        "message": "",
        "id": "1569393579773216_1575966875782553"
    },
    {
        "created_time": "2017-10-25T12:50:59+0000",
        "from": {
            "name": "Jonathan Ugarte Sanchez",
            "id": "10207455540127238"
        },
        "message": "",
        "id": "1569393579773216_1573652639347310"
    },
    {
        "created_time": "2017-10-25T01:46:00+0000",
        "from": {
            "name": "Alexis Honores",
            "id": "10207122942895228"
        },
        "message": "Jajaja el Chacho hablando de barro...",
        "id": "1569393579773216_1572420542803853"
    },
    {
        "created_time": "2017-10-24T17:17:24+0000",
        "from": {
            "name": "Juan Fns Diaz Laury",
            "id": "1054234257943038"
        },
        "message": "Pero que envidia caballero me siento mal por ti",
        "id": "1569393579773216_1572068686172372"
    },
    {
        "created_time": "2017-10-26T22:02:39+0000",
        "from": {
            "name": "Sergio A Cid Rios",
            "id": "909042412495124"
        },
        "message": "este weon es peor q el navarro jajaja zangano...",
        "id": "1569393579773216_1575449065834334"
    },
    {
        "created_time": "2017-10-26T03:15:18+0000",
        "from": {
            "name": "Aguayo Paula",
            "id": "10207147862324925"
        },
        "message": "No tiene argumentos pobrecito",
        "id": "1569393579773216_1574254432620464"
    },
    {
        "created_time": "2017-10-23T00:54:53+0000",
        "from": {
            "name": "Marco Montecinos",
            "id": "10152133639146901"
        },
        "message": "Bien Marco!! Me gusta que te atrevas a encarar al mentiroso",
        "id": "1569393579773216_1569481279764446"
    },
    {
        "created_time": "2017-10-27T12:54:19+0000",
        "from": {
            "name": "Sergio Ferragut",
            "id": "1081893841840340"
        },
        "message": "Todos son ratas todoooos!.",
        "id": "1569393579773216_1576022185777022"
    },
    {
        "created_time": "2017-10-23T18:32:22+0000",
        "from": {
            "name": "Raul Muñoz",
            "id": "10206139616273821"
        },
        "message": "Wajajajajajajajajajajajajajaja csm que me hacen reir los candidatos",
        "id": "1569393579773216_1571092159603358"
    },
    {
        "created_time": "2017-10-27T03:50:44+0000",
        "from": {
            "name": "Ignacio Bustamante",
            "id": "1085252668180745"
        },
        "message": "Todos los candidatos de la oposición le tiran al piñera , la desesperación",
        "id": "1569393579773216_1575672409145333"
    },
    {
        "created_time": "2017-10-25T15:08:28+0000",
        "from": {
            "name": "Isaias Soliz San Martin",
            "id": "841461035905242"
        },
        "message": "Igual va a salir piñera y voy a votar por el y que Nose puede?",
        "id": "1569393579773216_1573762059336368"
    },
    {
        "created_time": "2017-10-26T14:07:21+0000",
        "from": {
            "name": "Walter Cesar Marambio Garcia",
            "id": "10210827039411769"
        },
        "message": "Meo presidente  ....2030",
        "id": "1569393579773216_1574674782578429"
    },
    {
        "created_time": "2017-10-26T03:12:02+0000",
        "from": {
            "name": "Carlos Catalan",
            "id": "169613536896861"
        },
        "message": "vamos marco..todavia se puede..",
        "id": "1569393579773216_1574252245954016"
    },
    {
        "created_time": "2017-10-26T03:41:58+0000",
        "from": {
            "name": "Claudio Antonio Moraga Sanchez",
            "id": "10206388637019548"
        },
        "message": "Comunistas.. jajajjaj esta vez gana piñera ...",
        "id": "1569393579773216_1574269845952256"
    },
    {
        "created_time": "2017-10-24T20:40:47+0000",
        "from": {
            "name": "Sofia Bórquez Vidal",
            "id": "10207687696739848"
        },
        "message": "A cada rato con piñera, si todos son metirosos y corruptos..",
        "id": "1569393579773216_1572229639489610"
    },
    {
        "created_time": "2017-10-26T03:33:26+0000",
        "from": {
            "name": "Ignacío Salinás",
            "id": "412340785609775"
        },
        "message": "De verdad creen que Ominami le ganará a Piñera?",
        "id": "1569393579773216_1574264485952792"
    },
    {
        "created_time": "2017-10-24T20:51:37+0000",
        "from": {
            "name": "Adrian Toloza",
            "id": "161669350991442"
        },
        "message": "Legalizala marcos",
        "id": "1569393579773216_1572236719488902"
    },
    {
        "created_time": "2017-10-23T04:00:13+0000",
        "from": {
            "name": "Ozkar Garrido Guzman",
            "id": "10204343076670466"
        },
        "message": "Por que tan obsesionado con piñera... Me das pena",
        "id": "1569393579773216_1569586146420626"
    },
    {
        "created_time": "2017-10-25T23:53:48+0000",
        "from": {
            "name": "Francisco Eguiluz Figueroa",
            "id": "10207713941659280"
        },
        "message": "Hablen que Piñera igual será Presidente.",
        "id": "1569393579773216_1574115335967707"
    },
    {
        "created_time": "2017-10-23T11:29:31+0000",
        "from": {
            "name": "Victor Esteban Albornoz Gavilan",
            "id": "10204504128025320"
        },
        "message": "Meo siempre tratando de brillar opacando al otro \nMeo una mierda de persona",
        "id": "1569393579773216_1570448153001092"
    },
    {
        "created_time": "2017-10-25T10:37:47+0000",
        "from": {
            "name": "Rodrigo Fortuny",
            "id": "10152856201694836"
        },
        "message": "No nos olvidamos. Apoyaste a Frei",
        "id": "1569393579773216_1573170716062169"
    },
    {
        "created_time": "2017-10-23T02:41:07+0000",
        "from": {
            "name": "Karen Gabriela",
            "id": "10205657148416645"
        },
        "message": "Las personas lo volverán a elegir ...yo no 😉",
        "id": "1569393579773216_1569539569758617"
    },
    {
        "created_time": "2017-10-25T15:01:29+0000",
        "from": {
            "name": "Clay Córdova de Donoso",
            "id": "939039089522700"
        },
        "message": "Le hace campaña gratis jajajaja marcohueonxd",
        "id": "1569393579773216_1573757092670198"
    },
    {
        "created_time": "2017-10-25T23:24:22+0000",
        "from": {
            "name": "Pilar Montenegro",
            "id": "1579383408957538"
        },
        "message": "Marco Enriquez  Ominami decepciona",
        "id": "1569393579773216_1574099385969302"
    },
    {
        "created_time": "2017-10-24T10:25:33+0000",
        "from": {
            "name": "Jorge Leonardo Hernandez Valenzuela",
            "id": "10206385526979186"
        },
        "message": "Que buena la entrevista de amoche señor marcos, tiene mi voto",
        "id": "1569393579773216_1571715482874359"
    },
    {
        "created_time": "2017-10-24T22:05:03+0000",
        "from": {
            "name": "Albus Fmlia",
            "id": "1428785743901634"
        },
        "message": "Auque le duela piñera sera presidente",
        "id": "1569393579773216_1572283046150936"
    },
    {
        "created_time": "2017-10-27T04:04:41+0000",
        "from": {
            "name": "Alexis Reyes Paz",
            "id": "142063499767402"
        },
        "message": "Lo que pasa que los pobres quieren que les regalen todo chao",
        "id": "1569393579773216_1575681759144398"
    },
    {
        "created_time": "2017-10-25T19:36:44+0000",
        "from": {
            "name": "Carlos Troncoso",
            "id": "10153469258121919"
        },
        "message": "Que triste que lo único que sale de tu boca hoy en día sea Piñera",
        "id": "1569393579773216_1573953469317227"
    },
    {
        "created_time": "2017-10-25T11:26:38+0000",
        "from": {
            "name": "Claudio Gonzalez",
            "id": "280434155756910"
        },
        "message": "No mas politicos ladrones,por favor.",
        "id": "1569393579773216_1573422236037017"
    },
    {
        "created_time": "2017-10-23T09:57:49+0000",
        "from": {
            "name": "Christian Silva Matamala",
            "id": "10206005532473309"
        },
        "message": "Lo peor que de nuevo este señor piñera va salir de nuevo .que piensa la gente ??",
        "id": "1569393579773216_1570085459704028"
    },
    {
        "created_time": "2017-10-25T05:18:37+0000",
        "from": {
            "name": "Luis Bahamondes Sepulveda",
            "id": "200840093793005"
        },
        "message": "Aunque les arda el oyo ...piñera  sera el proximo presidente jejej",
        "id": "1569393579773216_1572547146124526"
    },
    {
        "created_time": "2017-10-25T16:01:44+0000",
        "from": {
            "name": "Vicente Massardo",
            "id": "280959022085936"
        },
        "message": "Que video más patético 😂😂😂",
        "id": "1569393579773216_1573799809332593"
    },
    {
        "created_time": "2017-10-25T15:05:24+0000",
        "from": {
            "name": "Williams Morales",
            "id": "10205596266133538"
        },
        "message": "Pico pa esos dos... y todos los politicos",
        "id": "1569393579773216_1573759816003259"
    },
    {
        "created_time": "2017-10-26T00:18:52+0000",
        "from": {
            "name": "Pablo Izquierdo Echeverria",
            "id": "1867157686833692"
        },
        "message": "Viva piñera y punto va a ser un gran gobierno",
        "id": "1569393579773216_1574132229299351"
    },
    {
        "created_time": "2017-10-23T23:46:26+0000",
        "from": {
            "name": "Susana De Las Mercedes Canales Pobletes",
            "id": "888499804634806"
        },
        "message": "",
        "id": "1569393579773216_1571300049582569"
    },
    {
        "created_time": "2017-10-25T02:17:55+0000",
        "from": {
            "name": "Felipe Alexander Lizama Cortez",
            "id": "10207985736863317"
        },
        "message": "Que aweonao, que se puede decir 🤦🏼‍♂️",
        "id": "1569393579773216_1572440039468570"
    },
    {
        "created_time": "2017-10-24T18:33:17+0000",
        "from": {
            "name": "Bastian Andres Medina",
            "id": "1013214052113896"
        },
        "message": "Piñera presidente",
        "id": "1569393579773216_1572139096165331"
    },
    {
        "created_time": "2017-10-26T13:30:12+0000",
        "from": {
            "name": "Flavio Ivan Canobra Perez",
            "id": "292345744464988"
        },
        "message": "La izquierda la peor lacra",
        "id": "1569393579773216_1574646642581243"
    },
    {
        "created_time": "2017-10-26T20:09:05+0000",
        "from": {
            "name": "Luis Marileo",
            "id": "10206462222943501"
        },
        "message": "Jajjajaja como se tiran mierda papuuuu ajjajaja",
        "id": "1569393579773216_1575374399175134"
    },
    {
        "created_time": "2017-10-27T01:29:51+0000",
        "from": {
            "name": "Lissette Alejandra C-a",
            "id": "544383822417766"
        },
        "message": "Me encanta ominami...",
        "id": "1569393579773216_1575581689154405"
    },
    {
        "created_time": "2017-10-24T17:11:28+0000",
        "from": {
            "name": "Marita José Zúñiga",
            "id": "142964379761463"
        },
        "message": "Por lo menos lo intenta u.u",
        "id": "1569393579773216_1572063839506190"
    },
    {
        "created_time": "2017-10-25T20:36:08+0000",
        "from": {
            "name": "Manuel Rodriguez",
            "id": "1784633525151051"
        },
        "message": "Es la pura verdad este ctm no sea nada por los pobres",
        "id": "1569393579773216_1573991349313439"
    },
    {
        "created_time": "2017-10-27T00:36:27+0000",
        "from": {
            "name": "Maikel Crxzado",
            "id": "10206873350368895"
        },
        "message": "Pucheta es un payaso ladrón de mierda",
        "id": "1569393579773216_1575546265824614"
    },
    {
        "created_time": "2017-10-27T14:30:33+0000",
        "from": {
            "name": "Filomena Ahumada Castro",
            "id": "576049989176899"
        },
        "message": "Ninguno vale la pena",
        "id": "1569393579773216_1576100855769155"
    },
    {
        "created_time": "2017-10-27T04:58:22+0000",
        "from": {
            "name": "Rodolfo Rojas Diaz",
            "id": "10205305672104057"
        },
        "message": "Políticos culiaos todos ladrones !!!!",
        "id": "1569393579773216_1575714199141154"
    },
    {
        "created_time": "2017-10-26T21:47:17+0000",
        "from": {
            "name": "Pedro Angel Fuentealba Mansilla",
            "id": "1127373780621081"
        },
        "message": "Ridiculos",
        "id": "1569393579773216_1575440035835237"
    },
    {
        "created_time": "2017-10-27T14:01:16+0000",
        "from": {
            "name": "Cesar Enrique Aravena Nuñez",
            "id": "1459667677483497"
        },
        "message": "Este hueon es un payaso",
        "id": "1569393579773216_1576078692438038"
    },
    {
        "created_time": "2017-10-25T14:40:52+0000",
        "from": {
            "name": "Ivan Alejandro Lara Vasquez",
            "id": "10152999619628613"
        },
        "message": "Ignorantes",
        "id": "1569393579773216_1573741526005088"
    },
    {
        "created_time": "2017-10-23T13:01:50+0000",
        "from": {
            "name": "Nilda Del Carmen Weinberger",
            "id": "615454635230688"
        },
        "message": "Olvídate de Piñera",
        "id": "1569393579773216_1570565239656050"
    },
    {
        "created_time": "2017-10-25T12:18:55+0000",
        "from": {
            "name": "Cristiàn San Martin",
            "id": "492193360963992"
        },
        "message": "En el vídeo sale sólo gente ignorante y tonta",
        "id": "1569393579773216_1573487696030471"
    },
    {
        "created_time": "2017-10-26T20:00:35+0000",
        "from": {
            "name": "Erick Javier Chavez Landeros",
            "id": "10209378200805447"
        },
        "message": "TE MEO",
        "id": "1569393579773216_1575367822509125"
    },
    {
        "created_time": "2017-10-27T13:46:45+0000",
        "from": {
            "name": "JoNathan Choque",
            "id": "10205922399555583"
        },
        "message": "Usando la misma estrategia que wom       bien bien xD",
        "id": "1569393579773216_1576067229105851"
    },
    {
        "created_time": "2017-10-25T01:40:48+0000",
        "from": {
            "name": "Fabian Moreno",
            "id": "969838493098770"
        },
        "message": "Populismo barato",
        "id": "1569393579773216_1572416996137541"
    },
    {
        "created_time": "2017-10-24T23:42:02+0000",
        "from": {
            "name": "Viviana Arriagada Rodriguez",
            "id": "787209097955825"
        },
        "message": "Un asco tu campaña , por eso nunca saldras",
        "id": "1569393579773216_1572343779478196"
    },
    {
        "created_time": "2017-10-24T21:22:41+0000",
        "from": {
            "name": "L'eonardo A'rmando",
            "id": "822178191166765"
        },
        "message": "Marco vay a recivir con cuea los votos de tu familia",
        "id": "1569393579773216_1572256609486913"
    },
    {
        "created_time": "2017-10-25T02:54:21+0000",
        "from": {
            "name": "Jorge Rivera Vasquez",
            "id": "10207966978596060"
        },
        "message": "Marco Enríque podrias enviar tus propuestas para saber de ti.",
        "id": "1569393579773216_1572462029466371"
    },
    {
        "created_time": "2017-10-27T10:32:26+0000",
        "from": {
            "name": "Pascual Alfaro",
            "id": "159845294384544"
        },
        "message": "Esos son sintomas de un perdedor a toda costa",
        "id": "1569393579773216_1575918525787388"
    },
    {
        "created_time": "2017-10-30T18:41:53+0000",
        "from": {
            "name": "Claudia Pozo Fariña",
            "id": "821758471259095"
        },
        "message": "Cada cual tiene su opinión 🤷",
        "id": "1569393579773216_1579452988767275"
    },
    {
        "created_time": "2017-10-27T15:45:15+0000",
        "from": {
            "name": "Nasho Garrido",
            "id": "1906075393048090"
        },
        "message": "Campaña sucia",
        "id": "1569393579773216_1576156365763604"
    },
    {
        "created_time": "2017-10-27T11:20:05+0000",
        "from": {
            "name": "Joel Aguirre Villagran",
            "id": "234927087041854"
        },
        "message": "Tienen toda la razón",
        "id": "1569393579773216_1575948522451055"
    },
    {
        "created_time": "2017-10-26T01:15:57+0000",
        "from": {
            "name": "Luis Enrrique Castillo Villegas",
            "id": "336463106560900"
        },
        "message": "Puros robos y colusion",
        "id": "1569393579773216_1574163975962843"
    },
    {
        "created_time": "2017-10-23T22:29:30+0000",
        "from": {
            "name": "Alejandro Letelier",
            "id": "10204328874240110"
        },
        "message": "Que  bajo",
        "id": "1569393579773216_1571249179587656"
    },
    {
        "created_time": "2017-10-24T23:57:17+0000",
        "from": {
            "name": "Seba Andres Arraztio Johnson",
            "id": "10207162682725231"
        },
        "message": "Que wea la gente pobre de ominami xd chistosos estos simios",
        "id": "1569393579773216_1572352062810701"
    },
    {
        "created_time": "2017-10-27T07:09:15+0000",
        "from": {
            "name": "Cesar Palape",
            "id": "1633961973546859"
        },
        "message": "Por que no, imitar a Canadá.",
        "id": "1569393579773216_1575788959133678"
    },
    {
        "created_time": "2017-10-26T19:53:19+0000",
        "from": {
            "name": "Luis Raul Sepulveda",
            "id": "1729061107402460"
        },
        "message": "Menos. Va hacer el won del Meo",
        "id": "1569393579773216_1575361569176417"
    },
    {
        "created_time": "2017-10-25T01:20:09+0000",
        "from": {
            "name": "Jorge Zapata",
            "id": "414875792189451"
        },
        "message": "Simplememnte imbécil y sin ideas",
        "id": "1569393579773216_1572404272805480"
    },
    {
        "created_time": "2017-10-24T23:44:54+0000",
        "from": {
            "name": "Alejandro Antonio Rojas Cortes",
            "id": "815449818509081"
        },
        "message": "Marcó es otro payaso",
        "id": "1569393579773216_1572345352811372"
    },
    {
        "created_time": "2017-10-25T21:50:54+0000",
        "from": {
            "name": "Rosnoven Herrera Arriagada",
            "id": "10203092757598319"
        },
        "message": "Resentidos",
        "id": "1569393579773216_1574037789308795"
    },
    {
        "created_time": "2017-10-25T02:25:11+0000",
        "from": {
            "name": "Ale Sinovcic",
            "id": "160734567616026"
        },
        "message": "Votaré por Piñera :)",
        "id": "1569393579773216_1572444552801452"
    },
    {
        "created_time": "2017-10-25T13:23:13+0000",
        "from": {
            "name": "Rolf During",
            "id": "10204534704463902"
        },
        "message": "Lol más subjetivo no puede ser este video 😂",
        "id": "1569393579773216_1573678952678012"
    },
    {
        "created_time": "2017-10-23T00:58:34+0000",
        "from": {
            "name": "Sebastián Gallardo González",
            "id": "318163765042449"
        },
        "message": "por estas leseras bajaste 1 punto en las encuestas >n<",
        "id": "1569393579773216_1569483326430908"
    },
    {
        "created_time": "2017-10-25T21:07:36+0000",
        "from": {
            "name": "Catalan Ortega Marcelo Antonio",
            "id": "10210607696493584"
        },
        "message": "Viven de piñera",
        "id": "1569393579773216_1574010849311489"
    },
    {
        "created_time": "2017-10-25T15:07:54+0000",
        "from": {
            "name": "Angelo Contreras",
            "id": "775502132492248"
        },
        "message": "Igual va a salir piñera👍🏼💪🏼",
        "id": "1569393579773216_1573761746003066"
    },
    {
        "created_time": "2017-10-27T13:26:50+0000",
        "from": {
            "name": "Mirella Montiel Subiabres",
            "id": "238962609912724"
        },
        "message": "Si hay tantos pelotudos y pelotudas que lo prefieren",
        "id": "1569393579773216_1576050279107546"
    },
    {
        "created_time": "2017-10-27T15:31:43+0000",
        "from": {
            "name": "Felipe A. Morales",
            "id": "10206107074497152"
        },
        "message": "Jajajaja",
        "id": "1569393579773216_1576146962431211"
    },
    {
        "created_time": "2017-10-23T15:58:14+0000",
        "from": {
            "name": "Felipe Ignacio",
            "id": "10206792262022734"
        },
        "message": "Meo estás enamorado de piraña",
        "id": "1569393579773216_1570974119615162"
    },
    {
        "created_time": "2017-10-26T17:29:05+0000",
        "from": {
            "name": "Jean Phillips",
            "id": "910659759001667"
        },
        "message": "Ajajajaajaja",
        "id": "1569393579773216_1575065555872685"
    },
    {
        "created_time": "2017-10-25T17:26:31+0000",
        "from": {
            "name": "Marcelo Flores Zuñiga",
            "id": "236130250237006"
        },
        "message": "Jajajajajaj ....",
        "id": "1569393579773216_1573861195993121"
    },
    {
        "created_time": "2017-10-26T21:36:34+0000",
        "from": {
            "name": "Graciela Sartori",
            "id": "10214813000021569"
        },
        "message": "Up",
        "id": "1569393579773216_1575432262502681"
    },
    {
        "created_time": "2017-10-25T22:17:19+0000",
        "from": {
            "name": "Esteban Fernando Osorio",
            "id": "179516305552311"
        },
        "message": "LO ÚNICO QUE  VEO DE TODOS LOS CANDIDATOS ESTÁN PENDIENTE DE PIÑERA😂🤣 Y NO SE PREOCUPAN DE LO QUE PROPONEN SON UNA MIERDA TODOS",
        "id": "1569393579773216_1574052715973969"
    },
    {
        "created_time": "2017-10-26T02:35:05+0000",
        "from": {
            "name": "Roberto Mejias",
            "id": "268728013618297"
        },
        "message": "",
        "id": "1569393579773216_1574229212622986"
    },
    {
        "created_time": "2017-10-23T05:32:11+0000",
        "from": {
            "name": "Leonel Enrique Herrera Añigual",
            "id": "912848248804742"
        },
        "message": "",
        "id": "1569393579773216_1569631533082754"
    },
    {
        "created_time": "2017-10-23T05:32:08+0000",
        "from": {
            "name": "Leonel Enrique Herrera Añigual",
            "id": "912848248804742"
        },
        "message": "",
        "id": "1569393579773216_1569631516416089"
    },
    {
        "created_time": "2017-10-23T05:32:06+0000",
        "from": {
            "name": "Leonel Enrique Herrera Añigual",
            "id": "912848248804742"
        },
        "message": "",
        "id": "1569393579773216_1569631503082757"
    },
    {
        "created_time": "2017-10-27T13:45:48+0000",
        "from": {
            "name": "Jaime Ponce Nuñez",
            "id": "233604310507404"
        },
        "message": "Muy bien no le den el voto a Piner todos esos corruptos tienen que irse",
        "id": "1569393579773216_1576066625772578"
    },
    {
        "created_time": "2017-10-26T18:20:31+0000",
        "from": {
            "name": "Maximiliano Veas",
            "id": "601923013241678"
        },
        "message": "Para con la wea de piñera! Le haces mas propaganda ! Pone videos con mas ideas",
        "id": "1569393579773216_1575285092517398"
    },
    {
        "created_time": "2017-10-27T12:53:22+0000",
        "from": {
            "name": "Cristian Rojas",
            "id": "1415327758787857"
        },
        "message": "Ni  por  ningun  weon    son  todos  la  misma  mierda   con  distintos olor  sii",
        "id": "1569393579773216_1576021375777103"
    },
    {
        "created_time": "2017-10-27T03:23:25+0000",
        "from": {
            "name": "Andres Larrañaga Carrasco",
            "id": "10210688389030271"
        },
        "message": "Voten por el charlatán y cafiche de meo",
        "id": "1569393579773216_1575654402480467"
    },
    {
        "created_time": "2017-10-24T20:16:20+0000",
        "from": {
            "name": "Guillermo Medina Lira",
            "id": "10154040131163213"
        },
        "message": "Seguro tu lo vas a hacer mejor, payaso.....",
        "id": "1569393579773216_1572214062824501"
    },
    {
        "created_time": "2017-10-26T00:43:49+0000",
        "from": {
            "name": "Maria Tatin Lavin",
            "id": "873950689349656"
        },
        "message": "Y uds poensanq marcos va a cambiar",
        "id": "1569393579773216_1574146615964579"
    },
    {
        "created_time": "2017-10-25T23:44:47+0000",
        "from": {
            "name": "Simon Antonio Valdes Hinojosa",
            "id": "239514386508441"
        },
        "message": "Esta Wea Ya De Por Si Se Podría Denunciar Por Difamación.",
        "id": "1569393579773216_1574110842634823"
    },
    {
        "created_time": "2017-10-26T21:03:39+0000",
        "from": {
            "name": "Juan Ismael Silva",
            "id": "886148808144726"
        },
        "message": "Con Piñera ..todos tendremos trabajo",
        "id": "1569393579773216_1575411229171451"
    },
    {
        "created_time": "2017-10-25T20:13:27+0000",
        "from": {
            "name": "Rodolfo Paredes Urrea",
            "id": "10209914454967617"
        },
        "message": "Pura mugre\nMarcos\nNo pierdas tu tiempo",
        "id": "1569393579773216_1573977922648115"
    },
    {
        "created_time": "2017-10-25T16:59:14+0000",
        "from": {
            "name": "Gabriel Ruiz Seguel",
            "id": "10200678441759106"
        },
        "message": "Estando piñera ay trabajo",
        "id": "1569393579773216_1573843432661564"
    },
    {
        "created_time": "2017-10-26T10:50:45+0000",
        "from": {
            "name": "Carlos Rafael Campo Riquelme",
            "id": "184805105414949"
        },
        "message": "Cuanto le pago ese farsante",
        "id": "1569393579773216_1574531155926125"
    },
    {
        "created_time": "2017-10-27T05:46:02+0000",
        "from": {
            "name": "Cesar Saavedra Ldc",
            "id": "10210358789832800"
        },
        "message": "Gracias por la propaganda",
        "id": "1569393579773216_1575746609137913"
    },
    {
        "created_time": "2017-10-26T22:35:24+0000",
        "from": {
            "name": "Víctor Barril",
            "id": "161885774215726"
        },
        "message": "Ominami otra mirda mas",
        "id": "1569393579773216_1575476279164946"
    },
    {
        "created_time": "2017-10-26T22:02:44+0000",
        "from": {
            "name": "Julieta Parlott Parlott",
            "id": "296410484179427"
        },
        "message": "Que es meo",
        "id": "1569393579773216_1575449119167662"
    },
    {
        "created_time": "2017-10-26T14:10:47+0000",
        "from": {
            "name": "Luis Olivares",
            "id": "1773708329546244"
        },
        "message": "Viejos weones",
        "id": "1569393579773216_1574677345911506"
    },
    {
        "created_time": "2017-10-26T09:57:09+0000",
        "from": {
            "name": "Edith Ruth Basualto España",
            "id": "1221536111195882"
        },
        "message": "Vayanse  al .......ignorantes de mierda",
        "id": "1569393579773216_1574487859263788"
    },
    {
        "created_time": "2017-10-26T01:13:06+0000",
        "from": {
            "name": "Alejandro Alan Brito",
            "id": "343812272627710"
        },
        "message": "KAST!",
        "id": "1569393579773216_1574162435962997"
    },
    {
        "created_time": "2017-10-26T00:19:05+0000",
        "from": {
            "name": "Alonso Ricardo Vega Canihuante",
            "id": "144029729562376"
        },
        "message": "Como q no hizo nada y lo q robo",
        "id": "1569393579773216_1574132322632675"
    },
    {
        "created_time": "2017-10-25T21:34:22+0000",
        "from": {
            "name": "Blas Garrido",
            "id": "206640456543299"
        },
        "message": "Pura crítica fuera los payaso",
        "id": "1569393579773216_1574028839309690"
    },
    {
        "created_time": "2017-10-25T19:05:03+0000",
        "from": {
            "name": "Fernando Artus G",
            "id": "10210187372741923"
        },
        "message": "Que mal enfocada su campaña  . Penosa",
        "id": "1569393579773216_1573930349319539"
    },
    {
        "created_time": "2017-10-23T17:12:34+0000",
        "from": {
            "name": "Vasquez Venegas Luis Felipe",
            "id": "1130171943714006"
        },
        "message": "Este no sale",
        "id": "1569393579773216_1571025886276652"
    },
    {
        "created_time": "2017-10-23T00:30:05+0000",
        "from": {
            "name": "Jaime Garces Rivera",
            "id": "1055400451155189"
        },
        "message": "NO ME GUSTA LA FORMA DE HACER CAMPAÑA DESPRESTIGIANDO OTRO CANDIDATO SI TIENES RABO DE PAJA NO TE ARRIMES A LA CANDELA POR ESO NO PROGRESAS",
        "id": "1569393579773216_1569466903099217"
    },
    {
        "created_time": "2017-10-26T23:52:00+0000",
        "from": {
            "name": "Maggy Figueroa",
            "id": "464986963687524"
        },
        "message": "Uf",
        "id": "1569393579773216_1575520775827163"
    },
    {
        "created_time": "2017-10-27T13:22:07+0000",
        "from": {
            "name": "Hugo Lastra",
            "id": "10212959381523998"
        },
        "message": "Marco. Estas dando la hora.",
        "id": "1569393579773216_1576044555774785"
    },
    {
        "created_time": "2017-10-23T00:26:01+0000",
        "from": {
            "name": "Pau Pizarro Harris",
            "id": "10208544257418312"
        },
        "message": "👏🏻👏🏻👏🏻👏🏻👏🏻",
        "id": "1569393579773216_1569465063099401"
    },
    {
        "created_time": "2017-10-25T17:21:57+0000",
        "from": {
            "name": "Javier Flores",
            "id": "10205657133208494"
        },
        "message": "Ignacio González era con difamar?",
        "id": "1569393579773216_1573858349326739"
    },
    {
        "created_time": "2017-10-25T06:55:14+0000",
        "from": {
            "name": "Matias Snow",
            "id": "1055880301135525"
        },
        "message": "Sarah Jackie xddd",
        "id": "1569393579773216_1572604786118762"
    },
    {
        "created_time": "2017-10-25T01:58:13+0000",
        "from": {
            "name": "Carlos Sepulveda Quezada",
            "id": "858007307571608"
        },
        "message": "Nico Morales acá está",
        "id": "1569393579773216_1572427166136524"
    },
    {
        "created_time": "2017-10-24T17:14:20+0000",
        "from": {
            "name": "Catalina Ibañez",
            "id": "906507409398853"
        },
        "message": "Gabriela GalganiCaro Alvarez esta era",
        "id": "1569393579773216_1572066049505969"
    },
    {
        "created_time": "2017-10-25T01:47:19+0000",
        "from": {
            "name": "Florencia Bastias Meneses",
            "id": "931402490309763"
        },
        "message": "Roald Del Canto Mallea",
        "id": "1569393579773216_1572421216137119"
    },
    {
        "created_time": "2017-10-26T12:23:43+0000",
        "from": {
            "name": "Hugo Lantaño",
            "id": "2003998623206645"
        },
        "message": "Farid Nachar Bachmann",
        "id": "1569393579773216_1574594845919756"
    },
    {
        "created_time": "2017-10-23T00:51:07+0000",
        "from": {
            "name": "Pedro VS",
            "id": "10154558362325542"
        },
        "message": "Lorena Martínez Herrera",
        "id": "1569393579773216_1569479473097960"
    },
    {
        "created_time": "2017-10-25T22:21:20+0000",
        "from": {
            "name": "Juan Carlos Retamal Alarcón",
            "id": "10206824808876272"
        },
        "message": "Verónica Retamal",
        "id": "1569393579773216_1574054762640431"
    },
    {
        "created_time": "2017-11-07T02:02:28+0000",
        "from": {
            "name": "Javier Del Rio",
            "id": "812520648866509"
        },
        "message": "Victoria Moreno",
        "id": "1569393579773216_1586317538080820"
    },
    {
        "created_time": "2017-10-26T00:56:05+0000",
        "from": {
            "name": "Camila Chavez Muñoz",
            "id": "1561916207370605"
        },
        "message": "Valentina Sobarzo",
        "id": "1569393579773216_1574153542630553"
    },
    {
        "created_time": "2017-10-25T15:33:48+0000",
        "from": {
            "name": "Nicolas Alejandro",
            "id": "10207677688554332"
        },
        "message": "Astrea Padilla P",
        "id": "1569393579773216_1573781619334412"
    },
    {
        "created_time": "2017-10-25T04:21:36+0000",
        "from": {
            "name": "Miguel Angel Battaglia",
            "id": "10206992616279591"
        },
        "message": "Me quedo con narco Enrique aminoplis https://m.youtube.com/watch?v=rDwg040VTB8",
        "id": "1569393579773216_1572514606127780"
    },
    {
        "created_time": "2017-10-25T15:18:57+0000",
        "from": {
            "name": "Nacho Gonzalez",
            "id": "820059221470594"
        },
        "message": "https://youtu.be/4L1O-Z0gPsM",
        "id": "1569393579773216_1573771082668799"
    }
]