[
    {
        "created_time": "2017-08-14T00:46:00+0000",
        "from": {
            "name": "Christian Valarezo",
            "id": "823260847722542"
        },
        "message": "Por que esta vez no se trata de cambiar a un presidente...sera el pueblo quien construya un CHILE bien diferente...un abrazo Don Marco desde Ecuador la tierra del gran Rafael Correa",
        "id": "1508397395872835_1508428859203022"
    },
    {
        "created_time": "2017-08-14T01:32:41+0000",
        "from": {
            "name": "Diego Armendaris",
            "id": "10152604960807935"
        },
        "message": "Que bueno ver con humanidad a los migrantes felicidades y muchos éxitos usted logrará sumar a la Patria Grande donde lo más importante es el ser humano. Saludos desde Ecuador",
        "id": "1508397395872835_1508471829198725"
    },
    {
        "created_time": "2017-08-14T14:53:00+0000",
        "from": {
            "name": "Leo Marambio Vargas",
            "id": "10206799220081639"
        },
        "message": "Grande Marco...a sacar a los ladrones de siempre, a los q solo gobiernan para el empresariado, a los q olvidaron el compromiso con el pueblo y se entregaron a la coima y la corrupción...",
        "id": "1508397395872835_1508959175816657"
    },
    {
        "created_time": "2017-08-14T01:07:35+0000",
        "from": {
            "name": "Maria Luisa Munzenmayer Munzemayer",
            "id": "10208861199099889"
        },
        "message": "Marco leí en el Mercurio que algunas pequeñas localidades de nuestro país jamás han tenido la visita de un candidato a presidente A lo mejor puedes visitar algunas. Y en relación a los inmigrantes  crear poblaciones en las que paguen un dividendo mínimo y así se evite que gente inescrupulosa les arriende a precios exorbitantes. Fuerza  .Acercate a agrupaciones animalista al grupo defensa del árbol urbano por medio del face y ve sus inquietudes Suerte una vez mas que acá en la casa de mi hija son piñeristas los dos Lamentable Tan inteligentes pero creen que nadie mas es confiable Que Piñera le robó a un banco pero no a los chilenos Bueno democracia.. Un abrazo y cariños a tu señora Me encantaria conocerlos en persona",
        "id": "1508397395872835_1508442805868294"
    },
    {
        "created_time": "2017-08-14T16:31:47+0000",
        "from": {
            "name": "Moreta Salomon",
            "id": "10152728001728129"
        },
        "message": "Sr. Marco Enriquez-Ominami, segun informaciones internacionales, el agua en chile esta privatizada. Chile seria el unico pais en el mundo que habria privatizado el agua. Si es verdad esto. Volveria a empoderarse su gobierno y el pueblo del agua como lo ha sido siempre?",
        "id": "1508397395872835_1509024162476825"
    },
    {
        "created_time": "2017-08-17T07:38:18+0000",
        "from": {
            "name": "Olga Jacqueline Morales Paredes",
            "id": "10206624524308938"
        },
        "message": "Por fin estoy en algo de acuerdo con Marcos desde Cancún México",
        "id": "1508397395872835_1511314085581166"
    },
    {
        "created_time": "2017-08-14T13:24:19+0000",
        "from": {
            "name": "Tito Villarroel",
            "id": "10206119715848748"
        },
        "message": "El primer paso de Chile hacia el futuro, lo dará con Marco en la Presidencia, #Marcopresidente.",
        "id": "1508397395872835_1508899499155958"
    }
]