[
    {
        "created_time": "2017-11-16T23:01:07+0000",
        "from": {
            "name": "Claribel Ruiz Alcantara",
            "id": "714277658717436"
        },
        "message": "Cuánto racista acá , visiten mi país republica dominicana para que vean cómo se trata al inmigrante asta mejor trabajo le dan un grupo de inorante salgan a otro lado para que vean cómo lo tratan , en todas partes del mundo ahí extranjero en mi país ahí mucho chileno , la culpa la tiene la presidenta que dejó entrar el perro el gato y el ratón y no coloca visa para todos los paise",
        "id": "1593392274040013_1596632973715943"
    },
    {
        "created_time": "2017-11-15T02:20:03+0000",
        "from": {
            "name": "Freddy Turbina",
            "id": "147352079328192"
        },
        "message": "Viviste como inmigrante peri tapado en plata. Los inmigrante de hoy en chile llegaron pato ctm",
        "id": "1593392274040013_1594604193918821"
    },
    {
        "created_time": "2017-11-16T21:50:19+0000",
        "from": {
            "name": "Gabriela Paredes",
            "id": "135219543638903"
        },
        "message": "Uno va al centro y uno parese el inmigrante como es la cosa apenas en los hospitales lo atendían a uno el otro día en el San José puta yo paresia la extrangera siendo que soy más chilena que los porotos??",
        "id": "1593392274040013_1596567553722485"
    },
    {
        "created_time": "2017-11-16T19:53:27+0000",
        "from": {
            "name": "Richard Suazo Colipi",
            "id": "979930378719125"
        },
        "message": "Pero inmigrante con plata saco de weas ahí muchos chilenos que tenemos bastantes problemas para que se fijen en los  inmigrantes solucionen los problemas nuestros primero y después los demás o no",
        "id": "1593392274040013_1596441690401738"
    },
    {
        "created_time": "2017-11-14T13:38:08+0000",
        "from": {
            "name": "Angeles Angeles Garcia",
            "id": "1003584533003235"
        },
        "message": "Y los inmigrante mas que ser un aporte son un aporte en aumentar la pobreza y no solo eso si no que en vez de avanzar estamos retrocediendo igual que sus países. No estamos avanzando como pais es cosa de ver la gran mayoría de cesante chileno y la mayoría de extranjeros en las calle eso no es normal para chile hace falta una ley de inmigración como debe ser. Chile no es EE.UU. no esta preparado para ésto. Algunos me diran que afro de xenofobia pero. Lamentable es la realidad de hoy como pais yo como chilena no necesito mas extranjeros. Estamos colapsado y esto de los inmigrante mas que una inmigración es un acarreo político porque hasta hoy nadie sabe como llegan los haitiano y esa famosa carpeta amarilla y la conexión de la aerolínea que trae casi lleno de haitiano su vuelo a chile",
        "id": "1593392274040013_1594038760642031"
    },
    {
        "created_time": "2017-11-16T22:19:07+0000",
        "from": {
            "name": "Liam Jair Moreno",
            "id": "1493449164070422"
        },
        "message": "No sotros  venimos por q hay trabajo esos q ablan asi son unos Mantenido q no le gustan trabajar no sotros sabemos trabajar i nos buscan por eso aprendan hablan  dios no quiere tu tengas q ir de tu pair para q veaa q ganar se la plata",
        "id": "1593392274040013_1596595817052992"
    },
    {
        "created_time": "2017-11-14T13:32:32+0000",
        "from": {
            "name": "Angeles Angeles Garcia",
            "id": "1003584533003235"
        },
        "message": "En chile no podemos tener un presidente que esta dispuesto a regalar el mar que nos pertenece porque si es capaz de eso también es capaz de otras cosa mas aparte de eso se compromete a mantener el legado de bachelet ósea tendremos que seguir viviendo en la mierda en la que estamos yo vivo en la segunda región desde la primera y segunda región se acabo la cálida de vida y seguridad y muchos saben a que me refiero porque este gobierno permitió que eso pasara. Así que a mi este caballero no me representa sentía que tenia idea buena pero Do de la cago fue sobre mar a Bolivia y seguir el legado de bachelet y cago",
        "id": "1593392274040013_1594034217309152"
    },
    {
        "created_time": "2017-11-16T19:10:29+0000",
        "from": {
            "name": "Franco Valderrama",
            "id": "224228741450134"
        },
        "message": "Ahora dale casa comida y plata alos inmigrantes y mas encima llegan patos a quitarle las pegas a los chilenos.....piensa primero en los chilenos embarao klo...como bo vivi una vida de rico ....prefiero no votar por ni un klo si con el wn qe salga el pais seguirá de igual en peor...con la llegada masiva de inmigrantes las haitianas paresen conejos paren too los años....jajajajajajajajaaj.....",
        "id": "1593392274040013_1596393413739899"
    },
    {
        "created_time": "2017-11-14T19:20:04+0000",
        "from": {
            "name": "Nikole Moncada",
            "id": "10209224783601506"
        },
        "message": "Chiiii estay regalando el.pais ahora di k les vay a dar mar a bolivia no para de gosar de las elecciones pensaba votar x ti pero ahora con tantas tonteras que hay dicho no prefiero al piñera x lo menos con ese se vio la plata se notaban las kincena y los fon de mes pero contigo vay a regalar lo poco que queda de chile la estay cagando marcos",
        "id": "1593392274040013_1594309590614948"
    },
    {
        "created_time": "2017-11-15T01:19:52+0000",
        "from": {
            "name": "Hector Patricio Moraga",
            "id": "646492985507664"
        },
        "message": "Que feo que piensen asi ojala y chile siga siendo privilegiado dentro de las economias latinoamericanas todos tenemos derecho a vivir dignos y donde queramos vamos MEO esta vez siiii",
        "id": "1593392274040013_1594559990589908"
    },
    {
        "created_time": "2017-11-15T01:26:59+0000",
        "from": {
            "name": "Hector Patricio Moraga",
            "id": "646492985507664"
        },
        "message": "No es necesario ser inmigrante para saber que somos todos iguales claro si algun extrangero te comio la color obvio que van a pensar de esa forma vamos MEO todo el apoyo para un cambio de verdad",
        "id": "1593392274040013_1594563843922856"
    },
    {
        "created_time": "2017-11-16T18:03:47+0000",
        "from": {
            "name": "Emmanuel Umaña",
            "id": "185513872008245"
        },
        "message": "Xq en Chile si ay muchps más  países   q los otros países no cuentan   estamo adta rl cogote. Ay pega pero en un tiempo mad abra más inmigrantes ke gente de nuestro país",
        "id": "1593392274040013_1596329373746303"
    },
    {
        "created_time": "2017-11-14T15:21:56+0000",
        "from": {
            "name": "Passig Silvia",
            "id": "609934585791468"
        },
        "message": "Chile es tercer mundista no tiene medios ni para los chilenos, no está capacitado para recibír extranjeros y ayudarlos económicamente.   La única manera es que ellos vengan con fondos propios y pongan su propio negocio y comprar su propia vivienda.  El Gobierno actual les informa mal a esta gente y ahora viven en condiciones deplorables.",
        "id": "1593392274040013_1594131440632763"
    },
    {
        "created_time": "2017-11-15T17:01:38+0000",
        "from": {
            "name": "Ulises Liberona Lizama",
            "id": "10207374456902234"
        },
        "message": "Que lindo meo te apoyo 100 porciento ,que vengan todos los culiaos,de cualquier país,no importa,todos ,así sin ningún filtro ,asegura unos talibanes también,pa reventar este país culiao de una buena vez por todas gracias.",
        "id": "1593392274040013_1595225823856658"
    },
    {
        "created_time": "2017-11-16T20:23:34+0000",
        "from": {
            "name": "Juan Eduardo Quezada",
            "id": "1207561802640960"
        },
        "message": "Ominami con toda la plata perdida en tus campañas presidenciales cómprate un país llévate a todos patéticos extranjeros te haces presidente de ellos y eres feliz pero con respeto",
        "id": "1593392274040013_1596471873732053"
    },
    {
        "created_time": "2017-11-13T21:24:54+0000",
        "from": {
            "name": "Vicky Perez Rios",
            "id": "1669280989987841"
        },
        "message": "Marcos ,la tercera es la vencida vamos tu puedes ,sólo te digo levanta la cabeza  fuerza,continua hasta llegar a la cima  👍😗😗😗",
        "id": "1593392274040013_1593432714035969"
    },
    {
        "created_time": "2017-11-14T01:17:30+0000",
        "from": {
            "name": "Joce R. Caniupan",
            "id": "779650515432058"
        },
        "message": "Después de que no querías ser chileno ahora quiere ser presidente? Por favor...",
        "id": "1593392274040013_1593598127352761"
    },
    {
        "created_time": "2017-11-16T20:14:21+0000",
        "from": {
            "name": "Victoria Josefa Celis Maureira",
            "id": "754934864598047"
        },
        "message": "Quizas.. somos todos humanos.. si ... pero lamentablemente tenemos costumbres distintas.. pero ellos igual son parecidos a nosotros.. yo no veo un chino aca vendiendo perros... menos poniendo un restaurat con una jaula de ratas y que uni las elija para comer... piensen que hay cosas muchas peores alas que no estamos acostumbrados",
        "id": "1593392274040013_1596463433732897"
    },
    {
        "created_time": "2017-11-16T22:48:51+0000",
        "from": {
            "name": "Nitzy Silva Arias",
            "id": "10205393104887517"
        },
        "message": "No tengo nada en contra de los emigrantes pero creo que se le deberia dar prioridad a los chilenos y chilenas que aun viven en situacion de calle y que son invisibles como el caso de una señora que salio en la tele que vivia debajo de un puente con su bebe casi recien nacido. \nY por ultimo si los van a dejar entrar al pais minimo que se sometan a examenes para verificar que no tengan alguna enfermedad ya que la mayoria viene de paises que aun tienen lepra y cosas cono eso.",
        "id": "1593392274040013_1596620290383878"
    },
    {
        "created_time": "2017-11-13T21:05:53+0000",
        "from": {
            "name": "David Heraldo Sanzana Guzmán",
            "id": "10207599254882086"
        },
        "message": "Asi se habla Marco, el #ChileDeLosLibres es el Chile de todos,sin diferencias y con mas solidaridad!",
        "id": "1593392274040013_1593419234037317"
    },
    {
        "created_time": "2017-11-16T20:24:20+0000",
        "from": {
            "name": "Jorge Carcamo Hernandez",
            "id": "332853587063827"
        },
        "message": "Sr..Ominami..no hable webadas...usted sabe mas k nadie k la politica en Chile mi pais esta... cuadradita...esta para todos ustedes los ladrones...para los k no trabajan...para los aprovechadores del sistema...para los mal negocios y k solo ustedes ganan eso no va a cambiar sr Ominami...sabes cuando va a cambiar la politica en Chile cuando al congreso este lleno de todos ustedes arreglando sus politicas sucias se va a meter un virus k en un par de minutos se exterminaran...ahi en ese minuto cambiara mi Chile...xk ahora las promesas y los engaños estan a la vista basta de proponer si del año 75 las politicas estan asi...usted se imaginara cuanto dinero hay dentro de esa casa llamada congreso?...cuantos sueldos de manera ilegal se pagan en este Chile mi Chile...k pena y k pobre sus propuestas de todos ustedes los politicos me indigna verlos .",
        "id": "1593392274040013_1596472553731985"
    },
    {
        "created_time": "2017-11-14T14:33:55+0000",
        "from": {
            "name": "Christian Figueroa Ibacache",
            "id": "10214171933433111"
        },
        "message": "Otro Marxista Cultural que como no funcionó la revolución a través de la lucha de clases, ahora se enfoca a las minorias para ganar votos y ser políticamente correcto....Que desgracia y más encima engaña a la gente que no puede ver la verdad porque están esta tipo de personas que oscurecen todo y se hacen ver lindos con el arcoiris. ...",
        "id": "1593392274040013_1594086603970580"
    },
    {
        "created_time": "2017-11-17T00:48:03+0000",
        "from": {
            "name": "Darwin Drago Fridericksen",
            "id": "1617100201685516"
        },
        "message": "jajajajajaj otro que regala el pais preo cupate de tus conpatriota ay jente sin casa nesesitan remedios ay grandes ospitales pero no ay doctores no ay travajo en que mundo vivi ay jente viviendo asina y que come en la vasura ustedes queren traer mas jente povre de otros paises no keri  suvir el sueldo minimo",
        "id": "1593392274040013_1596725630373344"
    },
    {
        "created_time": "2017-11-17T21:48:14+0000",
        "from": {
            "name": "Samy Carcamo",
            "id": "1121866657860489"
        },
        "message": "Amigo Richard trajeron Inmigrantes por mas ¡¡Votos !!  asi son de irresponsables estos corruptos o si no quedan solos, lo de MEO al pajaron de mas abajo, no leiste en el 2012 la revista COSAS en donde este anti Patria o Vende Patria de MEO dijo que estaba arrepentido de ser Chileno preferia haber nacido en Italia, Yo vivo en a capital y estamos plagados de Inmigrantes ocupando nuestros puestos de trabajo por el sueldo minimo 270 mil pesos, y los que no trabajan delinquen o trafican y los mas osados trabajan como prestamistas y asesinan por encargo o sicariato costumbre colombiana y vienes a apoyar al PEO  a ¿ MEO ?anda a darte una vuelta a Antofagasta esta la caga por estos comunistas conchesumadre que les abrieron las puertas a delincuentes.",
        "id": "1593392274040013_1597631056949468"
    },
    {
        "created_time": "2017-11-17T02:59:56+0000",
        "from": {
            "name": "Miriam Fuentes Barra",
            "id": "806859736018004"
        },
        "message": "Primero empresa arreglando las cosas de tus compatriotas.. sacando a las personas q viven en un campamento dándole un vivienda digna y no una caja de fósforos. Sacando. Como le vas a dar casa a jente extranjera q sólo se embaraza en Chile para tener su residencia gratis. Saca la jente chilena q duerme en las calles. Y pon respeto por nuestro país ya q esos peruanos q celebraron su triunfo en plaza de armas sin ni un respeto a nuestros monumentos. No An pensado q pasaría si fuera alreves. Chilenos celebrando en Perú. Cagando nos sacan o nadie se acuerda de esos jóvenes chilenos  Q por desir! Chichichi lelele!  En Perú un peruano de mierda los grabó los insultó y le gritaba vallanse a su país.. piensa un poco ayuda a tu jente primero. Pon una ley q no dejé entrar tanto extranjero a Chile. Así como lo asen otros países. Pprq aq todo tiene q ser tan fácil.. asta para sepultarlos le dan tierra.. tengo unos conocidos q estaban en Ecuador la esposa estaba embarazada y perdió su bebé y como no eran de Ecuador sino chilenos no podían sepultar su bebé y tubo q andar 3dias con su bebé muerto sin poder encontrar un lugar donde la dejarán sepultar.. porfabor no llenen nuestro país de tanto extranjero si apenas dan para solucionar los problemas q tienen los chilenos.",
        "id": "1593392274040013_1596833133695927"
    },
    {
        "created_time": "2017-11-15T02:20:03+0000",
        "from": {
            "name": "Freddy Turbina",
            "id": "147352079328192"
        },
        "message": "Viviste como inmigrante peri tapado en plata. Los inmigrante de hoy en chile llegaron pato ctm",
        "id": "1593392274040013_1594604193918821"
    },
    {
        "created_time": "2017-11-14T01:17:30+0000",
        "from": {
            "name": "Joce R. Caniupan",
            "id": "779650515432058"
        },
        "message": "Después de que no querías ser chileno ahora quiere ser presidente? Por favor...",
        "id": "1593392274040013_1593598127352761"
    },
    {
        "created_time": "2017-11-14T00:33:47+0000",
        "from": {
            "name": "Denisse Maturana Chacana",
            "id": "938744949606114"
        },
        "message": "Todo cambiaría si tú fueras nuestro presidente eres el mejor en mi familia todos votaremos por ti",
        "id": "1593392274040013_1593555554023685"
    },
    {
        "created_time": "2017-11-14T10:53:51+0000",
        "from": {
            "name": "Alex Hauri",
            "id": "1045036832190097"
        },
        "message": "Cómo pueden creerle a un weon que dijo que chile era una mierda con qué cara se postula este weon y no falta los weones que lo siguen",
        "id": "1593392274040013_1593916603987580"
    },
    {
        "created_time": "2017-11-16T22:55:07+0000",
        "from": {
            "name": "Claribel Ruiz Alcantara",
            "id": "714277658717436"
        },
        "message": "Votaré por ti me gusta , será un buen presidente  soy dominicana y ahí estaré como una chilena más votando , aún que a muchos chileno hablen mal de todas inmigrante",
        "id": "1593392274040013_1596624907050083"
    },
    {
        "created_time": "2017-11-16T22:24:46+0000",
        "from": {
            "name": "Monica Rubio",
            "id": "10204700020397358"
        },
        "message": "me gustaria que alguna vez se pensara en los chilenos no siempre en el forastero",
        "id": "1593392274040013_1596600503719190"
    },
    {
        "created_time": "2017-11-14T10:48:05+0000",
        "from": {
            "name": "Angelica Cortes Pardo",
            "id": "788094814625153"
        },
        "message": "Sí un Chile para todos los extranjeros y arto mar para Bolivia otro mentiroso culiao mas",
        "id": "1593392274040013_1593910037321570"
    },
    {
        "created_time": "2017-11-14T22:22:59+0000",
        "from": {
            "name": "Herminia Morales",
            "id": "10206472763605746"
        },
        "message": "Los chilenos aun en la pobreza\nY no paran de Recebir Extranjeros. Ya esta bueno ke paren con la ................",
        "id": "1593392274040013_1594448180601089"
    },
    {
        "created_time": "2017-11-16T18:24:18+0000",
        "from": {
            "name": "Daisy Rojas",
            "id": "441254586261532"
        },
        "message": "Que los mantenga el ya que quieren que voten por el primero delen trabajo a los chilenos que tanto necesitamos a los emigrantes le piden sólo el carnet y los chilenos asta las pisadas",
        "id": "1593392274040013_1596347990411108"
    },
    {
        "created_time": "2017-11-16T21:35:09+0000",
        "from": {
            "name": "Juan Ignacio Maldonado",
            "id": "10153495284112799"
        },
        "message": "Y estos weones votan?\nNada contra ellos pero..... no q hay que empezar por los chilenos?",
        "id": "1593392274040013_1596555053723735"
    },
    {
        "created_time": "2017-11-16T19:25:46+0000",
        "from": {
            "name": "Katutita Reyes",
            "id": "161266841147174"
        },
        "message": "Si que la Está cagando en chile como país es cosa  de ver la gran mayoría de cesante chileno  y esto extranjero culiao bien a quitar las pega y como chilena no nesecito  más extranjero en mi país si no tiene medios para los chilenos menos para esto extranjero muerto de hambre",
        "id": "1593392274040013_1596412960404611"
    },
    {
        "created_time": "2017-11-15T17:24:01+0000",
        "from": {
            "name": "Juan Ampuero",
            "id": "1750228928322707"
        },
        "message": "Dici que fue inmigrante deberia haberse quedado en venezuela el weon",
        "id": "1593392274040013_1595245780521329"
    },
    {
        "created_time": "2017-11-15T19:54:37+0000",
        "from": {
            "name": "Maria Isabel Guerrero Castro",
            "id": "10209137212528318"
        },
        "message": "Ominami WN... Que quieres?.. ganar las elecciones con el voto de los delincuentes inmigrantes?..",
        "id": "1593392274040013_1595363483842892"
    },
    {
        "created_time": "2017-11-15T19:52:27+0000",
        "from": {
            "name": "Maria Isabel Guerrero Castro",
            "id": "10209137212528318"
        },
        "message": "No me gusta que llegue tanta gente delicuente a mi querido País.\nEstá bien unos pocos.... Pero TODOS?....",
        "id": "1593392274040013_1595361513843089"
    },
    {
        "created_time": "2017-11-16T21:46:44+0000",
        "from": {
            "name": "Gabriela Paredes",
            "id": "135219543638903"
        },
        "message": "Estamos sobre explotados con extrangeros antes en salud mal ahora peor no hay ni hadas en hospitales la mayoría que se atienden son colombianos ,ahitianos que otrora como permitieron la entrada de tanta gente que la gran malloria son traficantes ,prostitutas ,ladrones  les parese poco con toda la gente mala que hay en nuestro país que permitieron entrar a tanta gente lacra el otro día en TV don Omar banda de traficantes colombianos que vienen a dejar más la carga en nuestro país agan ley dura con los extrangeros que vienen con el grupo que vienen de visita y después traen asta los perros",
        "id": "1593392274040013_1596564313722809"
    },
    {
        "created_time": "2017-11-16T21:34:26+0000",
        "from": {
            "name": "Marco Antonio Pizarro Caneo",
            "id": "579977895445043"
        },
        "message": "mejor trabaja cafiche de tu señora .... anday puro tirando  mierda siempre .. pero piñera tiene la culpa .jajjajajajjaja",
        "id": "1593392274040013_1596554527057121"
    },
    {
        "created_time": "2017-11-17T14:06:33+0000",
        "from": {
            "name": "Pilar Lopez Hidalgo",
            "id": "10212219462342632"
        },
        "message": "Si keres botos de antogafasta ase una ley k se ballan los estranjero  😠😠",
        "id": "1593392274040013_1597288276983746"
    },
    {
        "created_time": "2017-11-17T03:53:44+0000",
        "from": {
            "name": "Liz de Hernandez",
            "id": "1350347848426568"
        },
        "message": "Los mismo pensamientos e ideologías de maduro lastima si algunas de tu ideas cambiaras fueras buen presidente .Pero por las que tienes vas vas rumbo al fracasó",
        "id": "1593392274040013_1596866660359241"
    },
    {
        "created_time": "2017-11-17T00:03:43+0000",
        "from": {
            "name": "José Romero Nuñez",
            "id": "255202961642123"
        },
        "message": "Di que traeras mas inmigrantes porque. Jeton ustedes mismo pierden votos por gueones",
        "id": "1593392274040013_1596696290376278"
    },
    {
        "created_time": "2017-11-14T14:58:52+0000",
        "from": {
            "name": "Diego Alejandro Marchant Canales",
            "id": "958222617619569"
        },
        "message": "Mira Ignacia Ximena Pulgar Vicuña estos trepadores de la politica se agarran de donde sea",
        "id": "1593392274040013_1594106980635209"
    },
    {
        "created_time": "2017-11-16T22:56:01+0000",
        "from": {
            "name": "Victor Manuel Aguilera Fernandez",
            "id": "1187551058040217"
        },
        "message": "Q c ballan todos para su pais llegaron a puro bajar los precios de los travajos",
        "id": "1593392274040013_1596626413716599"
    },
    {
        "created_time": "2017-11-16T20:59:57+0000",
        "from": {
            "name": "Fernanda Urrutia",
            "id": "503372083143285"
        },
        "message": "Más que nada esa publicidad es más para los inmigrantes  que para los propios chilenos kuuueeeekkj",
        "id": "1593392274040013_1596507133728527"
    },
    {
        "created_time": "2017-11-15T16:04:51+0000",
        "from": {
            "name": "Sergio Almonacid Uribe",
            "id": "741171719326627"
        },
        "message": "Este wn. es el que se avergüenza de ser Chileno por que ahora quiere ser presidente",
        "id": "1593392274040013_1595177613861479"
    },
    {
        "created_time": "2017-11-17T00:13:49+0000",
        "from": {
            "name": "Basilio Campos",
            "id": "133032150731152"
        },
        "message": "Pensaba botar por ti pero mejor que los peruanos y los haitianos boten por ti mejor.a hueonao",
        "id": "1593392274040013_1596702883708952"
    },
    {
        "created_time": "2017-11-15T16:52:05+0000",
        "from": {
            "name": "Mario Azocar Caceres",
            "id": "10154970286945710"
        },
        "message": "Los políticos pueden decir y ofrecer lo q quieran finalmente ellos no son quienes mandan este país, basta de hacer el loco",
        "id": "1593392274040013_1595216500524257"
    },
    {
        "created_time": "2017-11-14T01:27:37+0000",
        "from": {
            "name": "Zaida Toledo Valenzuela",
            "id": "1504498966324031"
        },
        "message": "Sale ctm te fuiste con mas plata k la chucha estos emigrante vienen a trabajar .........",
        "id": "1593392274040013_1593604534018787"
    },
    {
        "created_time": "2017-11-13T21:02:17+0000",
        "from": {
            "name": "Carlos Enrique Veliz Gomez",
            "id": "10205295973698014"
        },
        "message": "Muy bien ahí, a eliminar la xenofobia y el racismo",
        "id": "1593392274040013_1593417234037517"
    },
    {
        "created_time": "2017-11-14T03:18:44+0000",
        "from": {
            "name": "Edith Irene Reyes Inostroza",
            "id": "154133982005890"
        },
        "message": "Cuando. El. Estado. Osea. Todos los. Chilenos.  Le. Paguen. Los. Milloncitos. Va.   A. Tener. Tanta. Plata. K ni se va acordar. De. Ser presi.",
        "id": "1593392274040013_1593675934011647"
    },
    {
        "created_time": "2017-11-14T03:06:28+0000",
        "from": {
            "name": "Og Kush Samir",
            "id": "1616093305345472"
        },
        "message": "Y NO GRABARON A LOS QUE VENDEN CRIPY , COCAINA O A LOS SICARIOS ? Nadie los graba ellos , esto se llama injusticia , discriminadores",
        "id": "1593392274040013_1593668440679063"
    },
    {
        "created_time": "2017-11-14T05:00:32+0000",
        "from": {
            "name": "Victor Rodriguez",
            "id": "1705026443076001"
        },
        "message": "Con todo respeto MEO. Pero porqué tengo ese sentimiento, o esa sensación de NO CREERTE EN NADA DE LO QUE DICES Y PROMETES.",
        "id": "1593392274040013_1593730264006214"
    },
    {
        "created_time": "2017-11-14T00:50:21+0000",
        "from": {
            "name": "Elizabeth Riquelme Morales",
            "id": "1156546214376982"
        },
        "message": "Vamos yo y mi familia con Marcos.",
        "id": "1593392274040013_1593579457354628"
    },
    {
        "created_time": "2017-11-13T23:58:00+0000",
        "from": {
            "name": "Gabriela Duarte Echenique",
            "id": "10203287585742209"
        },
        "message": "Soy uruguaya y voto en el centro, mi voto es tuyo",
        "id": "1593392274040013_1593530654026175"
    },
    {
        "created_time": "2017-11-16T22:45:05+0000",
        "from": {
            "name": "Sebastian Avalos",
            "id": "656232424543131"
        },
        "message": "Anda acagarte .. primero empezemos por casa ....nosotros vamos a otro país y nos miran como cualquier cosa ....chaonomas",
        "id": "1593392274040013_1596617437050830"
    },
    {
        "created_time": "2017-11-13T20:38:18+0000",
        "from": {
            "name": "Sifu Jorge Vega Romero",
            "id": "10205597237990266"
        },
        "message": "Siempre Adelante",
        "id": "1593392274040013_1593401900705717"
    },
    {
        "created_time": "2017-11-16T17:47:36+0000",
        "from": {
            "name": "Matias Eduardo Barrera Guzman",
            "id": "10157788760225693"
        },
        "message": "Si queri ser presidente preocupate de los chilenos primero sacó wea",
        "id": "1593392274040013_1596313663747874"
    },
    {
        "created_time": "2017-11-14T14:16:17+0000",
        "from": {
            "name": "India Esther De La Rosa",
            "id": "911362692243189"
        },
        "message": "Ya no creo en usted marco enríquez-ominami por apoyar el aborto en Chile.",
        "id": "1593392274040013_1594070003972240"
    },
    {
        "created_time": "2017-11-14T01:39:39+0000",
        "from": {
            "name": "Orlo Terran",
            "id": "1287819684696693"
        },
        "message": "Vamos importando pobreza y delicuencia. Voten x Marcos. Cueck!!!",
        "id": "1593392274040013_1593612094018031"
    },
    {
        "created_time": "2017-11-14T12:41:25+0000",
        "from": {
            "name": "Gonzalo Llantén",
            "id": "470250983145186"
        },
        "message": "TE CAISTE MEO.....",
        "id": "1593392274040013_1593997963979444"
    },
    {
        "created_time": "2017-11-15T16:53:39+0000",
        "from": {
            "name": "Patricio Paz Fuentealba",
            "id": "764023137034491"
        },
        "message": "Por pensamiento como ese estamos saturados de extranjeros",
        "id": "1593392274040013_1595218373857403"
    },
    {
        "created_time": "2017-11-16T18:30:06+0000",
        "from": {
            "name": "Miranda Scarlett Alejandra",
            "id": "310125609357046"
        },
        "message": "En el Gobierno  de nuestro Dios  somos todos iguales",
        "id": "1593392274040013_1596354447077129"
    },
    {
        "created_time": "2017-11-13T21:04:01+0000",
        "from": {
            "name": "Juan Manuel Parra",
            "id": "827586723966113"
        },
        "message": "Que pasa..??  Atacar a Guillier.... Es orden de Ponce Leroux??? 😂😂😂",
        "id": "1593392274040013_1593418180704089"
    },
    {
        "created_time": "2017-11-14T02:56:56+0000",
        "from": {
            "name": "Charles Eduard Contreras Romero",
            "id": "1053594428090781"
        },
        "message": "Cuando has sido inmigrante conchetumadre",
        "id": "1593392274040013_1593661097346464"
    },
    {
        "created_time": "2017-11-14T20:44:20+0000",
        "from": {
            "name": "Orlando Constanzo Pulgar",
            "id": "10209384657590098"
        },
        "message": "Saco weas ..mantenido",
        "id": "1593392274040013_1594365847275989"
    },
    {
        "created_time": "2017-11-14T00:52:33+0000",
        "from": {
            "name": "Garcia Lorena",
            "id": "10204057400150361"
        },
        "message": "Yo lo apoyo",
        "id": "1593392274040013_1593581430687764"
    },
    {
        "created_time": "2017-11-14T10:37:34+0000",
        "from": {
            "name": "Ju Varasortega",
            "id": "382742512106149"
        },
        "message": "Por eso eres tan Resetido y mas awueonao",
        "id": "1593392274040013_1593902157322358"
    },
    {
        "created_time": "2017-11-14T12:07:31+0000",
        "from": {
            "name": "Chichi Estay",
            "id": "10207844033081121"
        },
        "message": "",
        "id": "1593392274040013_1593974420648465"
    },
    {
        "created_time": "2017-11-17T02:00:17+0000",
        "from": {
            "name": "Edelmira Aroca",
            "id": "158159074926228"
        },
        "message": "Sonami quere mas migrante esta mas w",
        "id": "1593392274040013_1596789453700295"
    },
    {
        "created_time": "2017-11-14T01:41:22+0000",
        "from": {
            "name": "Pablo Mendoza",
            "id": "502399819922864"
        },
        "message": "Languetaso de vaca",
        "id": "1593392274040013_1593613220684585"
    },
    {
        "created_time": "2017-11-16T19:44:34+0000",
        "from": {
            "name": "Muntant Unkindledone Omega",
            "id": "10204602255313832"
        },
        "message": "Y por eso es que este wea jamás saldrá",
        "id": "1593392274040013_1596430650402842"
    },
    {
        "created_time": "2017-11-16T18:27:06+0000",
        "from": {
            "name": "Carlos Ardiles Miranda",
            "id": "10207313639991745"
        },
        "message": "La caridad empieza por casa no te olvides",
        "id": "1593392274040013_1596351637077410"
    },
    {
        "created_time": "2017-11-17T12:12:37+0000",
        "from": {
            "name": "Vidal Lara",
            "id": "945034262174244"
        },
        "message": "",
        "id": "1593392274040013_1597184220327485"
    },
    {
        "created_time": "2017-11-14T15:42:18+0000",
        "from": {
            "name": "Luis Alberto",
            "id": "10215173544071297"
        },
        "message": "Hay que partir de la base que el meo ql es un resentido social .",
        "id": "1593392274040013_1594146410631266"
    },
    {
        "created_time": "2017-11-17T01:37:10+0000",
        "from": {
            "name": "Rosa Benedita Cabrera Santos",
            "id": "1428364950806343"
        },
        "message": "Yole pido adios que yegues un buen presidente",
        "id": "1593392274040013_1596767207035853"
    },
    {
        "created_time": "2017-11-14T19:36:01+0000",
        "from": {
            "name": "Felipe Fugellie",
            "id": "820490184698937"
        },
        "message": "Ala mierda ominami",
        "id": "1593392274040013_1594320937280480"
    },
    {
        "created_time": "2017-11-17T01:37:28+0000",
        "from": {
            "name": "Rosa Benedita Cabrera Santos",
            "id": "1428364950806343"
        },
        "message": "Ojala k sea marcos",
        "id": "1593392274040013_1596767530369154"
    },
    {
        "created_time": "2017-11-17T01:36:25+0000",
        "from": {
            "name": "Rosa Benedita Cabrera Santos",
            "id": "1428364950806343"
        },
        "message": "Ojalas k ganes 6",
        "id": "1593392274040013_1596766380369269"
    },
    {
        "created_time": "2017-11-17T00:37:42+0000",
        "from": {
            "name": "Eduardo Espichan Morello",
            "id": "736711349746716"
        },
        "message": "Votare x el 6 👍",
        "id": "1593392274040013_1596718483707392"
    },
    {
        "created_time": "2017-11-15T20:34:07+0000",
        "from": {
            "name": "Olivia Huequelef P",
            "id": "753689464818599"
        },
        "message": "Bien estúpidos tener un presidente como el meo",
        "id": "1593392274040013_1595390973840143"
    },
    {
        "created_time": "2017-11-16T18:25:27+0000",
        "from": {
            "name": "Daisy Rojas",
            "id": "441254586261532"
        },
        "message": "Ydiota",
        "id": "1593392274040013_1596349640410943"
    },
    {
        "created_time": "2017-11-15T17:40:03+0000",
        "from": {
            "name": "Gloria de Cano",
            "id": "1535342323436077"
        },
        "message": "noooo",
        "id": "1593392274040013_1595263893852851"
    },
    {
        "created_time": "2017-11-17T01:58:58+0000",
        "from": {
            "name": "Edelmira Aroca",
            "id": "158159074926228"
        },
        "message": "Chao",
        "id": "1593392274040013_1596788490367058"
    },
    {
        "created_time": "2017-11-16T00:43:41+0000",
        "from": {
            "name": "Maria Angelica Caro Valenzuela",
            "id": "833838763332766"
        },
        "message": "V",
        "id": "1593392274040013_1595555353823705"
    },
    {
        "created_time": "2017-11-16T17:54:40+0000",
        "from": {
            "name": "Jacqueline Sajous",
            "id": "677466929088378"
        },
        "message": "Tet chage",
        "id": "1593392274040013_1596320633747177"
    },
    {
        "created_time": "2017-11-17T03:06:06+0000",
        "from": {
            "name": "Angel Ortizz",
            "id": "156139421408158"
        },
        "message": "Desaparecete ladrón ctm junto cn tu papá y sra ladrón",
        "id": "1593392274040013_1596837307028843"
    },
    {
        "created_time": "2017-11-13T22:45:22+0000",
        "from": {
            "name": "Viktor Garra Blanca",
            "id": "877660842318864"
        },
        "message": "Ella la inmigrante  hdp",
        "id": "1593392274040013_1593483380697569"
    },
    {
        "created_time": "2017-11-15T16:12:56+0000",
        "from": {
            "name": "Carlos Muñoz",
            "id": "153723825377252"
        },
        "message": "Mar para  boliviano  el día del copi",
        "id": "1593392274040013_1595187440527163"
    },
    {
        "created_time": "2017-11-17T01:15:58+0000",
        "from": {
            "name": "Manfree Lafleur",
            "id": "498695703563583"
        },
        "message": "Mackenta Pierresaint",
        "id": "1593392274040013_1596744560371451"
    },
    {
        "created_time": "2017-11-14T22:51:26+0000",
        "from": {
            "name": "Riioss Diianaa",
            "id": "10205775637420899"
        },
        "message": "Eduardo Zuñiga",
        "id": "1593392274040013_1594466377265936"
    },
    {
        "created_time": "2017-11-17T17:59:17+0000",
        "from": {
            "name": "Jose Cifuentes",
            "id": "195553634198299"
        },
        "message": ".Chile país solidario Apoyamos la inmigración.\nSidosa tu abuela.\nAmérica sin Fronteras .Vota .# 4 . Ghillier Presidente .Marcos .Ministro de relacion Interior . chao Piñiñientos Pulgosos .",
        "id": "1593392274040013_1597464896966084"
    },
    {
        "created_time": "2017-11-15T17:30:38+0000",
        "from": {
            "name": "Rodolfo Carrasco Carrasco",
            "id": "10205308401487223"
        },
        "message": "y que es eso que preferias ser Italiano y rechasabas ser chileno?",
        "id": "1593392274040013_1595252607187313"
    }
]