[
    {
        "created_time": "2017-10-16T17:09:14+0000",
        "from": {
            "name": "Alberto Eduardo Parra Gonzalez",
            "id": "10205966112265041"
        },
        "message": "Convertir las cárceles en fábricas, que produzcan insumos para el estado o que los presos, construyan caminos, más colegios en fin,",
        "id": "1563544187024822_1563560547023186"
    },
    {
        "created_time": "2017-10-16T21:39:31+0000",
        "from": {
            "name": "Mauro Alejandro Véliz Martínez",
            "id": "10203511000513584"
        },
        "message": "La delincuencia no es algo que nasca un lunes y termine el otro lunes.\nNingun enfermo, sicopata, violador, estafador o vendedor de porquerias en la calle se va a curar en la carcel.\nLa delincuencia tiene un foco mas profundo que el que nos muestran a diario en las calles, en nuestra sociedad.\nEstamos en posicion de meter mano a las comunicaciones ya que la libre expresion no identifica alguien con malas conductas a uno que tenga buenas intenciones... me explico \"Hitler llego a ser lo que fue por la libre expresion\" y asi fué...\nToda la micro delincuencia influenciada por el regueton, absolutamente todos. Puta antes eramos volados en marihuana o mas piola pero hoy vemos a una generacion de pelotudos robando con una cadena de fantasia en el cogote.. ni siquiera son legales.\nHablar de delincuencia en chile es un caos y tenemos dos problemas\nLadrones de cuello y corbata\nLadrones ampones de pobla\nPor que no les damos un certero golpe y los arreglamos a ambos con una buena educacion publica o privada y una comunicacion -tele radio diario etc-- como la gente (lo digo por las teleseries que muestran al papa dandose a respetar con tanta cagada encima de sus hombros), por decir algo. Osea el weon igual comunica un estado de carepalo pos...\nAhora bien... volviendo al punto\nPor que a decir verdad al mal llamado cizarro que le enseñaron..??? Desglose porfa--\nPero que le enseñaron a Sebastian piñera..??? A robarse un banco, a estafar con plata y con informacion a hacer todo a su provecho sin que le importe nada... \nDisculpenme solo la ropa diferencia al cizarro de piñera.\nDon Marcos Henrique Ominami el cambio en el pais va a estar en quien cambie la manera de educar y comunicar en chile..\nNo importa que no estemos o estemos viejos... el que le regale este cambio a la gente en 50 o 100 años mas le va a regalar un pueblo digno a este pedazo de tierra",
        "id": "1563544187024822_1563741357005105"
    },
    {
        "created_time": "2017-10-17T20:01:17+0000",
        "from": {
            "name": "Sergio Tobar",
            "id": "1278024258912735"
        },
        "message": "Con respecto a mas carabineros, que cumplan bien su pega, se dediquen a perseguir delincuentes y no detrás de los trabajadores , da pena ver a carabineros quedándose dormidos  en las esquinas de las calles  sin tener nada que hacer , que los oficiales de rondas salgan a las calles para ver donde existen problemas y controlar al  personal de servicios, para esto el gobierno tiene que apoyar a carabineros y no a los delincuentes, todos sabemos que para detener a un delincuente tiene que ser con mano firme y no tratar de pobrecitos a los antisociales  cuando carabineros  responde de la misma manera que el delincuente",
        "id": "1563544187024822_1564628086916432"
    },
    {
        "created_time": "2017-10-17T19:22:17+0000",
        "from": {
            "name": "Ricky Ulianov",
            "id": "118410661845998"
        },
        "message": "Faltó. 1) más cultura 2) más acceso al deporte 3) viviendas y barrios dignos 4) más trabajo y mejor remunerado 5) acceso a educación gratuita y de calidad 6) penas duras contra la corrupción de las mal llamadas autoridades 7) fin del modelo capitalista neoliberal 8) cárcel solo para los que violen los bienes jurídicos más importantes 9) planes de reinsercion reales para los condenados 10) centros de rehabilitación gratuitos y con mucho apoyo profesional para drogadictos y  alcohólicos 11) fin a la publicidad del alcohol 12)",
        "id": "1563544187024822_1564606216918619"
    },
    {
        "created_time": "2017-10-17T11:19:06+0000",
        "from": {
            "name": "Claudio Espinoza Aránguiz",
            "id": "641302969321206"
        },
        "message": "No decía que la solución no está en poner más carabineros sino en fortalecer los programas de educación, desde cuando el progresismo se volvió fascismo",
        "id": "1563544187024822_1564220920290482"
    },
    {
        "created_time": "2017-10-16T17:01:30+0000",
        "from": {
            "name": "Pamela Gallardo Ardiles",
            "id": "1550593585033977"
        },
        "message": "Ponga en la frontera a los extranjeros que están gastando nuestros impuestos en las cárceles chilenas",
        "id": "1563544187024822_1563555023690405"
    },
    {
        "created_time": "2017-10-17T08:15:11+0000",
        "from": {
            "name": "Lucia Alvarez Aburto",
            "id": "10207035174776823"
        },
        "message": "Que vuelvan las fabricas, industrias...FUENTE DE TRABAJO!!!",
        "id": "1563544187024822_1564104396968801"
    },
    {
        "created_time": "2017-10-16T17:31:50+0000",
        "from": {
            "name": "Juan Eduardo Monrroy Herrera",
            "id": "1400621126702210"
        },
        "message": "Las mismas promesas de siempre y luego nada cambia solo las cuentas bancarias y las propiedades de todos estos chantas",
        "id": "1563544187024822_1563577230354851"
    },
    {
        "created_time": "2017-10-16T19:47:46+0000",
        "from": {
            "name": "Claudio Belmar Ahumada",
            "id": "311376602360832"
        },
        "message": "Ojala sea sierto y castigarlos para q aprendan",
        "id": "1563544187024822_1563673730345201"
    },
    {
        "created_time": "2017-10-17T05:33:53+0000",
        "from": {
            "name": "Abiel Elias Roberto",
            "id": "10152763040877783"
        },
        "message": "Que es la ani?",
        "id": "1563544187024822_1564016280310946"
    },
    {
        "created_time": "2017-10-17T13:09:23+0000",
        "from": {
            "name": "María Alejandra Piñones Ch",
            "id": "695486597187507"
        },
        "message": "juajauajaauj supongo que es una bromaa",
        "id": "1563544187024822_1564289453616962"
    },
    {
        "created_time": "2017-10-16T16:51:46+0000",
        "from": {
            "name": "Andreey Kidman",
            "id": "10205788490776039"
        },
        "message": "Que no le den libertad a los ladrones ;)",
        "id": "1563544187024822_1563546620357912"
    }
]