[
    {
        "created_time": "2017-10-21T21:05:32+0000",
        "from": {
            "name": "Monica Ogas Allen",
            "id": "1710087229261523"
        },
        "message": "Don Marcos ominami nesecito tanto de usted lepido le ruego por favor que me escuche soy una mujer de 53 años me isieron muchos examenes a la vista y medijieron que puedo operarme pero no tengo los medios la operacion me salen un millon trecientos y algo mas y no quiero quedar cieguita ya perdi casi toda la vision en el ojo derecho y en el isquierdo me queda un poquito mas ayudeme por favor se lo ruego escucheme se lo ruego por favor y a la Señora Karen si sabe de algo demen una pequeñita esperansa que Dios les bendiga gracias 😢😢😢😢😢😢😢❤❤❤❤❤❤❤❤",
        "id": "1568352129877361_1568375006541740"
    },
    {
        "created_time": "2017-10-21T20:33:13+0000",
        "from": {
            "name": "Miriam Quilan",
            "id": "1089413587779961"
        },
        "message": "Vamos Marcos,  Que nada te detenga , un abrazo y fuerza por lo sucedido con tu hija , que esto te de más fuerza para luchar contra la delincuencia .cariños y vamos que se puede .",
        "id": "1568352129877361_1568357823210125"
    },
    {
        "created_time": "2017-10-22T15:09:12+0000",
        "from": {
            "name": "Milena Bravo T",
            "id": "10207001584738279"
        },
        "message": "DEMOCRACIA no es:\nVotar cada 4 años ni tener más parlamentarios ni tener dos Cámaras.\nDEMOCRACIA es: \nMás Plebiscitos, Referéndums, Consultas Populares. Más Urnas. Más Participación Ciudadana.\nQue la gente proponga, opine y que su criterio valga.\nMilena Bravo - Escritora.",
        "id": "1568352129877361_1569094026469838"
    },
    {
        "created_time": "2017-10-21T20:45:10+0000",
        "from": {
            "name": "Fernando Agustín Burgos Bustos",
            "id": "10153952510307677"
        },
        "message": "Marco soy  de aquellos que le gusta escribir largo en sus reflexiones, pero esta vez sólo me voy a remitir a una sola frase, ¡¡ No me puedes fallar, yo y los mios te necesitamos en la moneda, FUERZA PRESIDENTE !!",
        "id": "1568352129877361_1568363519876222"
    }
]