[
    {
        "created_time": "2017-11-13T05:19:03+0000",
        "from": {
            "name": "Juanello Vargas",
            "id": "10204763386025942"
        },
        "message": "yo voy a votar por ti, pero eso no es verdad, el desmedro en el que se encuentran algunos ni침os en chile tiene directa relacion con el hecho de que se instalo en sus padres una cultura de prioridades equivocadas, no puede ser que en chile alguien que tiene un presupuesto acotado y limitado prefiera acceder a cosas materiales en lugar de invertir en el bienestar familiar. esa cultura se fomento en los 90s con el auge del consumo irresponsable, donde tener era mas importante que ser. que los ni침os puedan opinar tiene relacion con formarse como individuos integros, pero eso no mejorara su situacion si no cambia el modo como los padres chilenos se comportan, el problema de los movimientos progresistas como FA, es que situan equivocada y condescendientemente a las personas vulnerables como victimas de un sistema cruel y eso no es verdad, las personas tambien tienen responsabilidad en la realidad que construyen, no son animalitos a merced del sistema. esa postura paternalista debe cambiar. la gente tiene que utilizar las cosas de las cuales dispone, el mejor ejemplo es la lectura, siempre esta la queja de que no leemos porque es caro, \"el sistema priva al chileno de libros\", resulta que todos los a침os el estado invierte cientos de millones en renovar bibliotecas y es gratis y los wns no van a leer. entonces hay que dar opciones pero tambien hay que educar y motivar a que los wns tomen esas oportunidades... no con amor y cantando el kumbaya, si no con disciplina, la disciplina es buena es el arte de conquistarse a si mismo, pero nos han contado que la disciplina vulnera al individuo, lo uniforma y militariza y eso es un vicio de nuestro sector.",
        "id": "259805927880511_259959744531796"
    },
    {
        "created_time": "2017-11-12T20:30:02+0000",
        "from": {
            "name": "Rocio Belen",
            "id": "1585100371767007"
        },
        "message": "#BeatrizPresidenta por un Chile mejor, todos con Beatriz S치nchez",
        "id": "259805927880511_259813584546412"
    }
]