[
    {
        "created_time": "2017-10-20T13:15:56+0000",
        "from": {
            "name": "Jazmin Maluenda Landaeta",
            "id": "10153951521414161"
        },
        "message": "Pucha mal Beatriz Sanchez en vez de hablar de tu programa ..le das mas infulas a piñera nombrandolo a cada rato ..lo que no hizo , lo que hará?? Le das mas poder al adversario...ignorar es mucho mejor y centrarte en tu propuesta que es lo que queremos escuchar no ocupar los pocos minutos para despotricar a Piñera ..la gente ya lo sabe nobes necesario recalcarlo...Guiller hace lo mismo la nueva mayoría o la izquierda le tiene terror a Piñera ...y ese terror se percibe se siente . ...mal ,habiendo tanto que hablar y proponer.donde quedó el debate y las ideas ???",
        "id": "249912125536558_249948062199631"
    },
    {
        "created_time": "2017-10-20T15:28:31+0000",
        "from": {
            "name": "Christian Tapia",
            "id": "10212155991241242"
        },
        "message": "Nuevamente  ratificas que no hay que votar por alguien tan poco preparada, populista y sin méritos necesarios.... instrumentalizando los temas de siempre que ya tienen prodrido a todo quien tiene la mala suerte de escuchar tanta cosa sin sentido.... pucha te preguntan por el déficit estrucural y no sabes de cifras, te preguntan como financieras la eliminación del cae y nuevamente no sabes.... osea!!!",
        "id": "249912125536558_250019418859162"
    },
    {
        "created_time": "2017-10-21T07:02:10+0000",
        "from": {
            "name": "José Luis Mura",
            "id": "1243209949080599"
        },
        "message": "Para hablar de economía política y política económica, es necesario conocer las cifras, al menos generales, para tener una visión real de la situación económica de un país. Mal Bea, sobre todo porque eres periodista, ya que por formación profesional debes estar informada.",
        "id": "249912125536558_250281765499594"
    },
    {
        "created_time": "2017-10-21T14:41:09+0000",
        "from": {
            "name": "Juan Cristóbal Rojas Quade",
            "id": "10153003299471946"
        },
        "message": "https://youtu.be/Cy9xHQExsnc",
        "id": "249912125536558_250450508816053"
    }
]