[
    {
        "created_time": "2017-07-08T02:12:29+0000",
        "from": {
            "name": "Veronica Venegas Gutierrez",
            "id": "10153935532379158"
        },
        "message": "Es hora de presentar el programa de Beatríz \nHay que leerlo y sobre el podemos aportar.",
        "id": "206274006567037_206397829887988"
    },
    {
        "created_time": "2017-07-07T22:25:55+0000",
        "from": {
            "name": "Oscar Salcedo Castillo",
            "id": "934879566573837"
        },
        "message": "¿Y que pasó con el programa que se estaba construyendo colectivamente. Está terminado?",
        "id": "206274006567037_206326446561793"
    },
    {
        "created_time": "2017-07-08T20:55:44+0000",
        "from": {
            "name": "Alex Rettig",
            "id": "10205752120341784"
        },
        "message": "Democracia Participativa por favor.\nImpleméntenla desde ya en el FA, desarrollen un web de participación online y denle acceso a juntas vecinales, colegios etc para crear cultura de participación, antes que todo Chile no sea mas que una tropa de zombies manipulados por la oligarquía de siempre.",
        "id": "206274006567037_206803263180778"
    },
    {
        "created_time": "2017-07-08T16:16:17+0000",
        "from": {
            "name": "Alejandra Libertad Muñoz",
            "id": "707080809413974"
        },
        "message": "Yo votaré por ti de todas formas, pero te pido que te              asesores bien, que tengas cuidado  con lo que dices a los medios periodísticos,  pues a la gente le importa demasiado lo que piensas y necesitamos saber que nos representas y para eso es muy importante tener la seguridad que tenemos ideales semejantes, pues si no te refieres bien a nuestros referentes de izquierda, es lógico pensar que no coincidamos en nuestra forma de pensar  y de ver la realidad. Un abrazo.",
        "id": "206274006567037_206710856523352"
    },
    {
        "created_time": "2017-07-08T18:25:53+0000",
        "from": {
            "name": "Marcela Francisca",
            "id": "10203281621538847"
        },
        "message": "Por favor poner énfasis en el sistema público en salud. Soy de pto Montt y muchas personas esperan horas x ser atendidas ya q no hay especialistas. O también porque los turnos son de 12,24 o 48 en algunos casos. Es inhumano trabajar en esas condiciones.",
        "id": "206274006567037_206757076518730"
    },
    {
        "created_time": "2017-07-08T15:52:47+0000",
        "from": {
            "name": "Claudio Rodriguez",
            "id": "10204841285889766"
        },
        "message": "Hola Beatriz Sánchez, acabo de votar por ti en las primarias, y me alegra que hayas ganado, pero para comprometer mi voto para la primera vuelta, quisiera que tu programa tuviera cosas más concretas, siento que todavía hay muchas cosas en el aire, por ejemplo el deporte, construir más canchas en los barrios, y no sólo de futbol, sino también de basquetbol, volleybol, también realizar más campeonatos interescolares, de todos los deportes, incluir más horas de deporte en los horarios escolares, también incluir educación vial y cívica en los colegios desde edades tempranas, reducir el impuesto específico de la bencina, dar más beneficios a las personas de tercera edad, como quitar el 7% que se les quita de salud, medicamentos gratuitos o por último más baratos, transporte público gratuito, entrada liberada a museos y exposiciones, etc. También avanzar en la ley de aborto y de matrimonio homosexual, en la ley de los niños transgénero, en adopción homoparental, también quisiera más y mejores ciclovías que lleguen a estaciones de metro, ya que soy ciclista y me muevo a todos lados en bici, en las estaciones de metro que hubiera lugares seguros para guardar las bicis, y de ser posible vagones de metro adaptados para llevar bicicletas.",
        "id": "206274006567037_206699919857779"
    },
    {
        "created_time": "2017-07-08T17:17:08+0000",
        "from": {
            "name": "Mario Jose Silva Gonzalez",
            "id": "10207865127531404"
        },
        "message": "Mi idea para aportar es la siguiente. Me gustaría que cuando empecemos a comprometernos seamos consecuentes y no prometamos lo que no se va a poder si va a mejorar la salud comience en la primera región y que sea definitivo y una vez terminado en esa región continuar con otra y así cumplir en todo el país no solo en la capital.",
        "id": "206274006567037_206734409854330"
    },
    {
        "created_time": "2017-07-08T14:40:13+0000",
        "from": {
            "name": "Francisco Javier Reyes Oyarzun",
            "id": "10205233323974886"
        },
        "message": "Programas sectoriales, para que tengan concordancia con los proyectos locales de desarrollo por áreas. Así se puede establecer un programa disciplinado para cada región, sin dejar afuera los requerimientos del ciudadano de a pie.",
        "id": "206274006567037_206666266527811"
    },
    {
        "created_time": "2017-07-08T20:30:22+0000",
        "from": {
            "name": "Yherol Sepúlveda Silva",
            "id": "451863574987132"
        },
        "message": "Creo que como todo ciudadano, focalizarte en educacion, salud, seguridad y ayuda a los deportistas en toda competencia que representen al país. Y no abandonarlos.\nBeatriz sé que contigo viene cambios mejores. Vamos",
        "id": "206274006567037_206796329848138"
    },
    {
        "created_time": "2017-07-08T16:43:34+0000",
        "from": {
            "name": "Elvira Cabrera",
            "id": "148503968831065"
        },
        "message": "Mejorar el sistema de salud pública  , puede ser construyendo más Cesfan como los que se terminan hoy día con mejor dotación de personal.",
        "id": "206274006567037_206722743188830"
    },
    {
        "created_time": "2017-07-08T16:50:51+0000",
        "from": {
            "name": "Marisol Pizarro",
            "id": "10205662603030682"
        },
        "message": "Me gustaria saber su postura sobre la desmunicipalizacion que en realidad no es tal sino que el gobierno lo llama Nueva Ensenanza Publica y  seguiran, los colegios, dependiendo de sostenedores y no del estado ,juntando comunas,y metiendo mas personajes,   y finalmente no haciendose cargo derechamente el estado.Mas cargos para pagar favores politicos ,los profesores mas bien los colegios seran empresas externas .Perdon pero no existen los tildes en mi telefono,espero su postura",
        "id": "206274006567037_206725386521899"
    },
    {
        "created_time": "2017-07-08T19:00:28+0000",
        "from": {
            "name": "Ana Maria Avendaño",
            "id": "10206566346061789"
        },
        "message": "Se podrá retomar que cuando la persona jubile se le paguen todos los años de servcio y no solamente 11 años",
        "id": "206274006567037_206767419851029"
    },
    {
        "created_time": "2017-07-07T23:12:21+0000",
        "from": {
            "name": "Camila Paz Prado Ortiz",
            "id": "10204857852702812"
        },
        "message": "No encuentro dónde dejarlas específicamente en la página..",
        "id": "206274006567037_206339716560466"
    },
    {
        "created_time": "2017-07-08T16:17:17+0000",
        "from": {
            "name": "Cristian Sepulveda Donoso",
            "id": "877516158934188"
        },
        "message": "Impuestos a las aguas de las mineras, ya que las mineras no pagan por ese recurso",
        "id": "206274006567037_206711183189986"
    },
    {
        "created_time": "2017-07-08T18:07:57+0000",
        "from": {
            "name": "Xizu Zu",
            "id": "10205067427742973"
        },
        "message": "Nueva constitucion, aborto libre,  matrimonio igualitario,fin AFP,  juvilaciones dignas...... podran con eso'",
        "id": "206274006567037_206749039852867"
    },
    {
        "created_time": "2017-07-08T14:57:48+0000",
        "from": {
            "name": "Nancy Toledo",
            "id": "1476281929312137"
        },
        "message": "Ni se donde escribir abrí la página y no aparece algún espacio para ideas😯",
        "id": "206274006567037_206676229860148"
    },
    {
        "created_time": "2017-07-09T05:40:08+0000",
        "from": {
            "name": "Cata D'Acuña Medina",
            "id": "10152357321566192"
        },
        "message": "Jornada laboral mas corta y mas vacaciones...somos uni de los paises que mas trabaja y menos descansa",
        "id": "206274006567037_206978403163264"
    },
    {
        "created_time": "2017-07-10T14:45:51+0000",
        "from": {
            "name": "Alex Soto",
            "id": "10207142991592567"
        },
        "message": "Hola Beatriz estoy entusiasmado por el proyecto del frente amplio me.gustaría aportar ideas sobre la crisis carcelaria puedo enviar mi idea a algún correo ?????",
        "id": "206274006567037_207769183084186"
    },
    {
        "created_time": "2017-07-09T04:20:07+0000",
        "from": {
            "name": "Humberto Fernandez",
            "id": "10205409240093288"
        },
        "message": "Es hora beatriz que carabineros vuelva hacer del Ministerio del Interior",
        "id": "206274006567037_206952009832570"
    },
    {
        "created_time": "2017-07-08T14:18:05+0000",
        "from": {
            "name": "Mariela Guerrero",
            "id": "200122657165313"
        },
        "message": "Legalizala",
        "id": "206274006567037_206653576529080"
    },
    {
        "created_time": "2017-07-08T15:56:29+0000",
        "from": {
            "name": "Nicolas Guerra Cortes",
            "id": "807114572676735"
        },
        "message": "No puedo entrar a las \"Propuestas\" sale el 404 not found",
        "id": "206274006567037_206701756524262"
    },
    {
        "created_time": "2017-07-08T14:30:42+0000",
        "from": {
            "name": "Jéssica Primavera",
            "id": "10153033995702932"
        },
        "message": "Espero con ansias leer el programa! 🤓",
        "id": "206274006567037_206660343195070"
    },
    {
        "created_time": "2017-07-08T21:33:44+0000",
        "from": {
            "name": "Sebastian Aguilar",
            "id": "261885050898054"
        },
        "message": "Soy Relacionador público mención Marketing y mi deseo es tener trabajo",
        "id": "206274006567037_206813039846467"
    }
]