[
    {
        "created_time": "2017-10-09T20:46:14+0000",
        "from": {
            "name": "Enrique Salas",
            "id": "10153118283598743"
        },
        "message": "El corolario de esta \"crisis\" es como cuando en un acuario uno se detiene a \"estudiar\" la muestra de movimientos dentro de una gran pecera. Con peces que hasta cierto punto pueden convivir sin fagocitarse o comerse a los otros, de modo que coexistan y se reproduzcan. Por lo tanto ahí siempre hubo dos variedades que han convivido entre 25-40 años, los primeros de algún modo, de acuerdo a lo que se considera la èlite social. \nDigamos que a lo más, del total una décima parte determina el modo de existencia del resto en la pecera. Cada variedad tiene sus líderes, solo que se iba turnando pero la pecera siempre fue la misma. \nAsí es lo que ha transcurrido en Chile por casi medio siglo, solo que la centro izquierda en su proceso de reproducción, querámoslo o no, ha enjendrado el FA, y eso puede ser otra historia.\nLa cuestión es que la centroizquierda que se repartió con la derecha la responsabilidad de sustentar y administrar el modelo, vive hoy una crísis terminal, pues ya no tiene el control ( por ahora..) de sus primogénitos. \nAl contrario de la derecha que los está clonando, a modo de producción en serie. Pero nada más, pues sabemos que este sector solo tiene un potencial de un tercio del apoyo, ( ya antes de la independencia, ese tercio estaba por la corona..), el resto de la política se juega en los otros dos tercios, claro que esto hay que considerarlo como ciencias de las probabilidades, y como sabemos ese rubro está en posesión de la industria de las encuestas, en manos de Piñera. \nQue por lo tanto sabemos en profundidad de esta cocinería, que a los muchos \"negocios\" pendientes de Piñera más temprano que tarde se agregará lo de las encuestas truchas.\nPor otro lado, la cancha de los 2/3 es un páramo de desolación.\nPara colmo los progenitores con sus últimas jugadas, le han jodido definitoriamente la campaña a la candidata del FA, incluso ella misma con sus declaraciones contribuyó e ello.\nComo vemos en esta pecera por el lado izquierdo se ha producido un fisura con perdida de agua, y los peces de ese lado ya empiezan a boquear, y a hacer sus últimos estertóres. \nLos que tienen más desarrollados sus instintos de sobrevivencia, se despliegan hacia la derecha-empresaríal, léase el equipo económico del ex ministro Valdés. \nLa pdta se hunde con su buque, con la bandera al tope?\nEs cierto, así las cosas solo quedan aquellos peces de derecha con adn de pirañas al mando de la pecera. \nLos otros dos tercios entre ellos el FA, por su lado tienen que hacerse una especie de purga mental acerca de los muchos postulados y actitudes, que ha provocado una crisis que es como una tormenta en un vaso de agua.\nEl pueblo no sabe que hacer, solo espera una especie de salvación, que ellos saben no está en la iglesia.. que Dios nos libre!.",
        "id": "244570976070673_245604915967279"
    },
    {
        "created_time": "2017-10-07T23:16:00+0000",
        "from": {
            "name": "Eric Aros",
            "id": "245179022670414"
        },
        "message": "De allá somos.. Grande Beatriz Sánchez. Con las manos limpias. Yo voto 5",
        "id": "244570976070673_244734242721013"
    },
    {
        "created_time": "2017-10-07T18:33:54+0000",
        "from": {
            "name": "Maritza Sáncchez Carreño",
            "id": "10152858187454931"
        },
        "message": "Y cuando por Quilpué, Villa Alemana, Peña Blanca, Limache,Quillota?...",
        "id": "244570976070673_244625719398532"
    },
    {
        "created_time": "2017-10-08T23:08:41+0000",
        "from": {
            "name": "Marinka Castillo",
            "id": "342986592715533"
        },
        "message": "donde aparece mi tesito",
        "id": "244570976070673_245186039342500"
    },
    {
        "created_time": "2017-10-07T21:17:56+0000",
        "from": {
            "name": "Sandra Alvarez Venegas",
            "id": "10205263894894567"
        },
        "message": "Éxito...la mejor",
        "id": "244570976070673_244693739391730"
    },
    {
        "created_time": "2017-10-07T18:14:49+0000",
        "from": {
            "name": "Mary Rosse",
            "id": "10205903235196536"
        },
        "message": "Exito!!!",
        "id": "244570976070673_244619719399132"
    },
    {
        "created_time": "2017-10-07T16:50:43+0000",
        "from": {
            "name": "Ivan Serri Valenzuela",
            "id": "10152816033099708"
        },
        "message": "Temuco...Traiguen",
        "id": "244570976070673_244576099403494"
    },
    {
        "created_time": "2017-10-09T00:53:16+0000",
        "from": {
            "name": "Rocio Nazar",
            "id": "118488555175398"
        },
        "message": "Esta es la presidenta que quiero para Chile !! Grande Beatriz ❤",
        "id": "244570976070673_245207159340388"
    },
    {
        "created_time": "2017-10-08T01:46:43+0000",
        "from": {
            "name": "Mariely B.Araya",
            "id": "10210504179780161"
        },
        "message": "Cuando por Coquimbo?????",
        "id": "244570976070673_244771266050644"
    },
    {
        "created_time": "2017-10-07T21:02:36+0000",
        "from": {
            "name": "Javier Jofre",
            "id": "10206828941155901"
        },
        "message": "👎",
        "id": "244570976070673_244688579392246"
    },
    {
        "created_time": "2017-10-07T22:21:17+0000",
        "from": {
            "name": "Francisco Silva",
            "id": "129881577655861"
        },
        "message": "Voy en avion ja",
        "id": "244570976070673_244714392722998"
    },
    {
        "created_time": "2017-10-07T17:12:38+0000",
        "from": {
            "name": "Alexis Mena",
            "id": "10210867328980013"
        },
        "message": "Cuando Calera ? V región interior por favor",
        "id": "244570976070673_244586819402422"
    }
]