[
    {
        "created_time": "2017-08-29T21:08:32+0000",
        "from": {
            "name": "Alejandro Andrade",
            "id": "10205370219469401"
        },
        "message": "Una pregunta honesta, como paciente de una enfermedad rara no codificada y de alto costo... En serio necesitas 500 millones para la campaña?",
        "id": "229299390931165_229301034264334"
    },
    {
        "created_time": "2017-08-29T22:00:00+0000",
        "from": {
            "name": "Felipe Gonzalez Freile",
            "id": "10153334799318660"
        },
        "message": "Nada que ver con el tema, pero creo que la única forma de quitarle votos a Piñera, es con una propuesta sobre cómo reactivar el crecimiento económico y fomentar el emprendimiento, obviamente sin dejar de lado otros ejes que son diferenciadores. Pero hay mucha gente que vota por Piñera sólo por sus promesas macroeconómicas. Saludos!",
        "id": "229299390931165_229322234262214"
    },
    {
        "created_time": "2017-08-30T16:49:15+0000",
        "from": {
            "name": "Macarena Silva",
            "id": "10210552028736674"
        },
        "message": "Beatriz las campañas deben ser con hechos, no con panfletos...no mas promesas impresas en papel... tu solo demuestranos que no eres solo promesas y ahi estaremos apoyando",
        "id": "229299390931165_229640770897027"
    },
    {
        "created_time": "2017-08-30T00:22:35+0000",
        "from": {
            "name": "Alexander R. C. Urtubia",
            "id": "10202913011726311"
        },
        "message": "Por que siguen dando informacion através del mercurio y la segunda , sabiendo que son una fabrica de mentiras y conspiraciones ah por que ????",
        "id": "229299390931165_229357857591985"
    },
    {
        "created_time": "2017-08-31T21:50:37+0000",
        "from": {
            "name": "Hernan Rivera",
            "id": "134041620572750"
        },
        "message": "Beatríz:\nUn saludo fraternal y las mejores \"vibras\" para que enfrentes con tezon y entereza esta campaña Presidencial y en la seguridad que juntos VENCEREMOS!!!",
        "id": "229299390931165_230083467519424"
    },
    {
        "created_time": "2017-08-29T22:09:41+0000",
        "from": {
            "name": "Ramon Jarab",
            "id": "256529318164770"
        },
        "message": "Yo se que piñera es especialista en colucion y en REVENTAS, DESPIERTA CHILE, EL PUEBLO ESTA DESNUDO,, SIN CASA, SIN ESTUDIO, SIN SALUD, SIN TRBAJO, ESTABLE COMO LOS SENADORES, SIN JUBILACION, SIN NINGUN COBRE, ETC ETC ETC, YO QUIERO, BEA, NO UN VENDE PATRIA, VIVA CHILE AMADO POR LOS POBRES, DE LA TIERRA, VENCEREMOS",
        "id": "229299390931165_229325720928532"
    },
    {
        "created_time": "2017-08-29T21:45:44+0000",
        "from": {
            "name": "Jorge Luis Hernandez Canales",
            "id": "632720043516535"
        },
        "message": "MOMIOS TRANCAOS  PADECEN  DE  UN  INCURABLE  OBSCURANTISMO  REACCIONARIO  Y  FEUDALISTA  =  CHANTAS  HIPOCRITAS  Y  MULAS  .",
        "id": "229299390931165_229320127595758"
    }
]