[
    {
        "created_time": "2017-07-13T14:31:02+0000",
        "from": {
            "name": "츼lvaro Becerra Silva",
            "id": "10206833604137106"
        },
        "message": "Y cu치l es su propuesta Beatriz Sanchez. Esto es trabajo parlamentario intersectorial que traspasa al FA. Est치 hasta una diputada de derecha en esto. Cu칠ntenos cu치l es su prpuesta como candidata presidencual. Arrogarse el trabajo parlamentario (que es un deber c칤vico de cada uno de los que est치 en el congreso), tambi칠n me parece aprovechar la contingencia para un fin s칩lo pol칤tico.",
        "id": "209282102932894_209306806263757"
    },
    {
        "created_time": "2017-07-13T13:51:09+0000",
        "from": {
            "name": "Rosy Leal",
            "id": "10205233718589285"
        },
        "message": "Me gustaria que los delitos cometidos contra nuestros ni침os, ni침as y adolescentes, no prescriban. Soy una sobreviviente de un hogar colaborar del SENAME y se cometieron muchos abusos por parte de un matrimonio, que ocuparon el cargo de director. En la 칠poca del 80 y 90, hay muchas heridas que no sanan en las victimas y los victimarios felices, llevando su vida aparentemente normal. Si hacen una ley asi y no toman en cuenta a los ni침os, ni침as y adolescentes de esas d칠cadas, por lo menos deberian de tomar la fecha en que Chile ratific칩 La Convencion de los Derechos de los ni침os, ni침as y adolescentes.",
        "id": "209282102932894_209286256265812"
    },
    {
        "created_time": "2017-07-13T14:46:45+0000",
        "from": {
            "name": "Maritza S치ncchez Carre침o",
            "id": "10152858187454931"
        },
        "message": "Qu칠 lamentable que reci칠n ahora, con la terrible exposici칩n medi치tica con un claro fin electoral,se visibilice la terrible realidad que les toca.vivir a esos ni침os, los m치s vulnerables de la.sociedad, ojal치 se haga.una reestructurarcion total de la instituci칩n y de sus colaboradores y.que las platas que el estado pone en Sename vayan realmente en beneficio de esos ni침os.",
        "id": "209282102932894_209312149596556"
    },
    {
        "created_time": "2017-07-13T14:20:25+0000",
        "from": {
            "name": "Rosella Bueno",
            "id": "919714538057503"
        },
        "message": "Esto grande ... podr치n ? \n Siempre les digo a mis colegas t칤as de  trato directo , si nos movemos las de abajo ,estos corruptos caen .\n Pero saben? El miedo a quedar sin trabajo  las limita , adem치s la Fundaci칩n  dice si no les gusta se van y culpan de la falta de personal a Sename .\nAsi es siempre, cre칩 en el poder de el cambio de los ni침os , no me gusta cuando las personas  miran con l치stima a las peque침as , ellas son personitas muy inteligentes  y tienen las misma capacidades de llegar lejos,  s칩lo necesitamos personas  con ganas de trabajar de forma transparente  y dedicada  a mejor su  calidad de vida .",
        "id": "209282102932894_209302859597485"
    },
    {
        "created_time": "2017-07-13T17:09:23+0000",
        "from": {
            "name": "Rene Oliva",
            "id": "10204298567697299"
        },
        "message": "50 mil reuniones y para q me pregunto los diputados tienen alguna idea de lo q se vive en el sename o los directores o los derechos humanos o los ministros no tienen idea como vive un chileno promedio por q ellos son de la elit y siempre dan una mirada superficial y no les interesa dar una soluci칩n de fondo espero que la galletitas y los refrescos por 칰ltimo los paguen ud dejen de hacer reuni칩n tras reuni칩n para nada",
        "id": "209282102932894_209377319590039"
    },
    {
        "created_time": "2017-07-13T14:42:40+0000",
        "from": {
            "name": "Sophia Del Carmen",
            "id": "10213195162650616"
        },
        "message": "S칩lo una precisi칩n como comentario...Cuando hablamos de ni침os, ni침as o adolescentes vulnerados, esto no es sin칩nimo de \"pobreza, precariedad, falta de recursos econ칩micos\", etc., si no de VULNERACI칍N A SUS DERECHOS (seg칰n la Convenci칩n Internacional de los Derechos de los Ni침os). Claro est치 que hay una coincidencia de vulneraci칩n de derechos respecto del contexto en el cual se desenvuelven los ni침os, ni침as y adolescentes con menos recursos econ칩micos, pero TAMBI칄N HAY NI칌OS, NI칌AS Y ADOLESCENTES de SECTORES ACOMODADOS que sufren vulneraci칩n a sus derechos, los que son silenciados por el status quo en el cual sus familias se sostienen por cuidar cuestiones como \"el qu칠 dir치n\". Por lo tanto, miremos a los NI칌OS, NI칌AS Y ADOLESCENTES EN SU GLOBALIDAD, no los parcelemos a un sector o estrato socioecon칩mico simplemente por ser los m치s visibles medi치ticamente. Por ejemplo: Sabe usted cu치ntos adolescentes de estrato socioecon칩mico alto cursan un cuadro depresivo grave con riesgo vital (presencia de ideas de muerte) en un a침o, y esto porque son testigos de VIF? D칩nde est치n esas cifras? Ellos tambi칠n importan. Atte. Profesional trabajadora programa SENAME.",
        "id": "209282102932894_209310816263356"
    },
    {
        "created_time": "2017-07-13T17:01:29+0000",
        "from": {
            "name": "Carmen Gloria Valenzuela Mu침oz",
            "id": "1005658722832838"
        },
        "message": "Ya es hora de hacer valer los derechos de nuestros ni켿os...es URGENTE URGENTE...tambien seria bueno dejar de cuestionar a las personas que desean adoptar y dar mejor vida a estos ni켿os, no tantos requisitos burocr치ticos...hay mucha gente que no se le permite adoptar y lo 칰nico que deseamos es dar amor y todo lo necesario para sacar adelante a tantos ni켿os que est치n sufriendo estos  terribles abusos...YA ES HORA DE ACTUAR Y NO OLVIDAR Y MENOS APROVECHARSE DE EL CONTINGENTE.",
        "id": "209282102932894_209373519590419"
    },
    {
        "created_time": "2017-07-13T15:48:51+0000",
        "from": {
            "name": "Jorge Eliecer Torres Landaur",
            "id": "10207161044415084"
        },
        "message": "Toda las vibras positivas a 칠ste grupo de parlamentarios para que corrijan 칠sto.....lo encuentro muy positivo....y los que anden buscando beneficios electorales que sigan ladrando solos.....",
        "id": "209282102932894_209339506260487"
    },
    {
        "created_time": "2017-07-14T01:09:41+0000",
        "from": {
            "name": "P칤a Oyarzo Quiroga",
            "id": "10154655846040580"
        },
        "message": "Creo que ser칤a importante conocer insitu lo que pensamos quienes trabajamos en instituciones colaboradoras a Sename, para contribuir a mejorar el sistema! :-)",
        "id": "209282102932894_209535336240904"
    },
    {
        "created_time": "2017-07-13T19:28:01+0000",
        "from": {
            "name": "Mar칤a Ines Nova Parra",
            "id": "485268018492848"
        },
        "message": "Que orgulloso tener trabajadores de ese nivel en nuestro congreso nacional ,de seguro que ser치 dif칤cil pero ser치n unos David contra muchos Goliat .",
        "id": "209282102932894_209426452918459"
    },
    {
        "created_time": "2017-07-13T14:23:59+0000",
        "from": {
            "name": "Carlos Baeza Aguilera",
            "id": "10153574699400559"
        },
        "message": "Se ganaron mi voto y deseo de participar en una pol칤tica sin lucro, como dice Eros Ramazzotti, gracias por  existir....",
        "id": "209282102932894_209304046264033"
    },
    {
        "created_time": "2017-07-13T14:27:05+0000",
        "from": {
            "name": "Rosella Bueno",
            "id": "919714538057503"
        },
        "message": "Hagan algo por mis ni침as y por todos los dem치s peque침os que merecen todo lo mejor de el mundo",
        "id": "209282102932894_209305499597221"
    },
    {
        "created_time": "2017-07-13T14:10:47+0000",
        "from": {
            "name": "Paola De la Torre",
            "id": "1389218491106104"
        },
        "message": "Por fin personas haciendo su trabajo.. sin show, con seriedad y sin presiones pol칤ticas 游녪游낕游녪游낕",
        "id": "209282102932894_209298216264616"
    },
    {
        "created_time": "2017-07-14T18:49:26+0000",
        "from": {
            "name": "Karina Andrea Araya Duarte",
            "id": "214083022448258"
        },
        "message": "Ak en canadaexisten familias de acogida,habiendo tanto desempleo en chile quizas se podria idear algo similar para ayudar a los ninos y ninas",
        "id": "209282102932894_209916576202780"
    },
    {
        "created_time": "2017-07-13T14:18:53+0000",
        "from": {
            "name": "Vimax Matben XD",
            "id": "10204538883929602"
        },
        "message": "Hagan su mejor pega en la vida con el tema del sename... se los pido de coraz칩n... les tengo toda la fe y esperanza.. por favor se los pido...",
        "id": "209282102932894_209301292930975"
    },
    {
        "created_time": "2017-07-13T14:15:23+0000",
        "from": {
            "name": "Jeanette C치rcamo Mu침oz",
            "id": "578105689246028"
        },
        "message": "S칩lo apuren la causa, esos ni침os han sufrido tanto, no pueden esperar",
        "id": "209282102932894_209300182931086"
    },
    {
        "created_time": "2017-07-13T15:56:30+0000",
        "from": {
            "name": "Patricia Perez",
            "id": "132970017035658"
        },
        "message": "NO ME GUSTA LA RUBILAR  Y SAFFIRIO AC츼 EN ESTE EQUIPO DE TRABAJO",
        "id": "209282102932894_209343812926723"
    },
    {
        "created_time": "2017-07-13T18:44:07+0000",
        "from": {
            "name": "Pablo Herrera Arriagada",
            "id": "10205481930792347"
        },
        "message": "Puro humo mientras no agilicen adopciones y estas se permitan a parejas homosexuales",
        "id": "209282102932894_209410152920089"
    },
    {
        "created_time": "2017-07-14T08:18:38+0000",
        "from": {
            "name": "Moca Valdes",
            "id": "814608675259630"
        },
        "message": "vamos beatriz ! con la verdad! todo se puede! te veo en la nueva monarquia!!",
        "id": "209282102932894_209678456226592"
    },
    {
        "created_time": "2017-07-13T21:06:23+0000",
        "from": {
            "name": "Andres Reyes",
            "id": "878756652194726"
        },
        "message": "BUsquen a los culpables de los asesinatos, estan puro payasiando con esas fotos poseras que no sirven de nada.",
        "id": "209282102932894_209467812914323"
    },
    {
        "created_time": "2017-07-13T19:58:31+0000",
        "from": {
            "name": "Rocio Estefania Mardones Ortega",
            "id": "10205655132750647"
        },
        "message": "Creo que una buena iniciativa es para comenzar: separar Sename para aquellos ni침os infractores de ley,de aquellos en estado de abandono..",
        "id": "209282102932894_209439332917171"
    },
    {
        "created_time": "2017-07-14T00:08:50+0000",
        "from": {
            "name": "Carmen Gloria Faundez Linares",
            "id": "10210156180558036"
        },
        "message": "Imagino que estar치n considerando asesorarse por quienes realmente con9cen de los problemas de Sename..porq es f치cil hablar sin conocer",
        "id": "209282102932894_209517749575996"
    },
    {
        "created_time": "2017-07-13T17:19:01+0000",
        "from": {
            "name": "David Miel",
            "id": "10203938467161266"
        },
        "message": "Ponganse firme y dejen de agachar el monio ante el asqueroso lobby concertacionista",
        "id": "209282102932894_209380439589727"
    },
    {
        "created_time": "2017-07-13T13:57:58+0000",
        "from": {
            "name": "Nancy Toledo",
            "id": "1476281929312137"
        },
        "message": "Grande  FRENTE AMPLIO 游눩游눩游눩游눎",
        "id": "209282102932894_209289902932114"
    },
    {
        "created_time": "2017-07-14T05:05:17+0000",
        "from": {
            "name": "Caro Li Ta",
            "id": "10205742234212770"
        },
        "message": "ojal치 se reunan con los sindicatos de las entidades colaboradoras.",
        "id": "209282102932894_209626256231812"
    },
    {
        "created_time": "2017-07-13T15:16:36+0000",
        "from": {
            "name": "Pamela Liliana Flores Jaqui",
            "id": "1012192855528389"
        },
        "message": "Bien, esto es IMPORTANTE Y NOTICIA ;)",
        "id": "209282102932894_209322709595500"
    },
    {
        "created_time": "2017-07-13T21:46:32+0000",
        "from": {
            "name": "Marcelo Massiani",
            "id": "248297302333838"
        },
        "message": "Estos pocos hacen la pega .Fulbio que verguenza",
        "id": "209282102932894_209479569579814"
    },
    {
        "created_time": "2017-07-13T16:46:22+0000",
        "from": {
            "name": "David Chihuailaf Fuentealba",
            "id": "10207496471708945"
        },
        "message": "Mariana Catalina Cares Fuentealba",
        "id": "209282102932894_209365086257929"
    },
    {
        "created_time": "2017-07-13T14:30:15+0000",
        "from": {
            "name": "SJ Vita",
            "id": "10209812267561950"
        },
        "message": "Alison Paola Canales Fuenzalida justo leia tu articulo donde habla q safirio",
        "id": "209282102932894_209306576263780"
    }
]