[
    {
        "created_time": "2017-08-25T19:53:36+0000",
        "from": {
            "name": "Julio Barrera",
            "id": "1989618401282687"
        },
        "message": "Candidata Sanchez: hoy habl칩 sobre Dominga, y nuevamente mostr칩 mucha desinformaci칩n al respecto.\nUd dijo que en este caso hay un problema en el trabajo comunitario.\nSi Ud se informara, como lo deber칤a hacer una periodista y alguien serio que quiere ser presidente, en la comuna de La Higuera los vecinos hemos trabajado por m치s de dos a침os con Dominga en base a mesas de di치logo territoriales y tem치ticas, en un proceso muy profundo en que fuimos generando confianza con la empresa y finalmente firmamos un Acuerdo Marco.\nEn este acuerdo se nos reconoce un DERECHO sobre el mineral que explotara la Dominga. Eso se traducir치 en un Valor Compartido, que recibir치 anualmente y que administraremos nosotros. Para eso nos estamos organizando y estructurando para administrar esos recursos.\nHemos roto la transaccionalidad y lo que buscamos es ser corresponsables de nuestro destino. El\nAcuerdo Marco se basa en una serie de principios, entre ellos el bien comun.\nAc치 no es una repartija de plata para cada uno: son grandes proyectos con rentabilidad social, ambiental y econ칩mica.\nNosotros mismos hemos propuesto partir con tres grandes proyectos: capacitaci칩n , educaci칩n y empleo; gesti칩n h칤drica; y apoyo a sectores productivos.\nEste acuerdo ha sido respaldado por m치s de 1.600 personas que son realmente de la comuna, mayores de 18, con huella digital, carnet y firma. En una comuna en que viven habitualmente 2.200.\nAs칤 que no venga a hablar ac치 de que la comunidad no ha decidido lo que quiere! Eso es falso.\nLos ambientalistas son gente de afuera, que tiene m치s medios y sabe c칩mo llegar a los medios, adem치s de contar con apoyos de ONG como Oceana y Chao Pescao, financiados quiz치s por quien.\nSea responsable candidata y no hable para la galer칤a de Twitter.\nUn saludo.",
        "id": "227591074435330_227749434419494"
    },
    {
        "created_time": "2017-08-25T23:29:54+0000",
        "from": {
            "name": "Ernesto Eglinton",
            "id": "10205980217278243"
        },
        "message": "Que Chile crezca en infraestructura ferroviaria candidata, as칤 crecemos con nobleza y dignidad",
        "id": "227591074435330_227791997748571"
    },
    {
        "created_time": "2017-08-25T12:52:16+0000",
        "from": {
            "name": "Laura Barrios Hermosilla",
            "id": "10152789157267732"
        },
        "message": "춰Cari침os para Marco y Marcelo y muy especialmente para mi Candidata!",
        "id": "227591074435330_227618277765943"
    },
    {
        "created_time": "2017-08-25T15:13:31+0000",
        "from": {
            "name": "Pame Villarroel",
            "id": "10204312547595129"
        },
        "message": "Vamos que se puede, a sacar a los viejos dinosaurios sin verg칲enzas de las otras coaliciones, FA es alternativa , Bea mi candidata 游눩",
        "id": "227591074435330_227669971094107"
    },
    {
        "created_time": "2017-08-25T12:51:44+0000",
        "from": {
            "name": "Laura Barrios Hermosilla",
            "id": "10152789157267732"
        },
        "message": "JAJAJAJA, 춰Marco!",
        "id": "227591074435330_227618127765958"
    }
]