[
    {
        "created_time": "2017-09-10T18:07:15+0000",
        "from": {
            "name": "Raúl Gómez Urrutia",
            "id": "10209986891928522"
        },
        "message": "Soy Cristiano  evangélico, ingeniero, egresado de un Magister, militante de la Democracia  cristiana. ¿Porque se trata  de fanáticos a personas que quieren expresar su malestar  por la gestión actual?  por las leyes que han promulgado que van contra los principios de la fe que nosotros profesamos. lo extraño acá es que ese trato no lo tienen  la agrupaciones de homosexuales, cuando ellos levantan la voz,  incluso los atienden con alfombras roja.  pero  si un cristiano  levanta la voz se les trata de fanáticos religiosos. Es por ello que la mayoría  de   de los cristianos evangélico y protestantes  simpatizan con la derecha.",
        "id": "654842441392160_654873268055744"
    },
    {
        "created_time": "2017-09-10T18:49:59+0000",
        "from": {
            "name": "José Luis Mura",
            "id": "1243209949080599"
        },
        "message": "Pero Carolina la intolerancia consiste precisamente en lo que ha hecho este nefasto gobierno. Aprobó una ley que autoriza matar seres humanos indefensos y pretende imponer una ley que autoriza el matrimonio homosexual imponiendo su opinión por la fuerza, pues en eso consiste la ley, a una inmensa cantidad de gente que piensa dintinto. Usted es demócrata CRISTIANA y el cristianismo no acepta la matanza masiva de seres humanos, pues en eso consiste el aborto y tampoco acepta el matrimonio homosexual, toda vez que por eso Yavhé o Jehová, como quiera llamarlo, destruyó las ciudades de Sodoma y Gomorra porque allí, TODA su población practicaba la homosexualidad, salvo la familia de Lot. De ahí que a la práctica de la homosexualidad se le llame sodomía. Si piensas que el cristianismo es fanático, haz las gestiones para que en la próxima junta nacional del partido, se elimine el apellido CRISTIANO, toda vez que CRISTO no acepta términos medios.",
        "id": "654842441392160_654887931387611"
    },
    {
        "created_time": "2017-09-10T23:30:56+0000",
        "from": {
            "name": "Ircd Gustavo",
            "id": "10207581825443489"
        },
        "message": "Creo que Tratar de Fanáticos a Quienes expresan sus Convicciones solo nos llevará a una Cultura Dictatorial. Este gobierno es un desastre, el peor Gobierno que Hemos Tenido. La Mayoría de los Chilenos no lo Aprueba. Dejan la escoba en el País y quieren que nadie les diga nada, no sean Patudos. Deberían pedirle Perdón al País y Volver a sus casa Calladitos Mejor.",
        "id": "654842441392160_654957754713962"
    },
    {
        "created_time": "2017-09-10T21:10:10+0000",
        "from": {
            "name": "Santiago Urrejola Dittborn",
            "id": "10204726833232404"
        },
        "message": "Señora Carolina Goic Boroevic, por favor, diga las cosas por su nombre, es decir diga y opine derechamente su malestar por la actuación de los evangélicos con la Presidenta de la Republica; si continúa con rodeos, no votaré por usted y, creo que muchos ciudadanos actuaremos igual.\nDiga las cosas directamente con nombre y apellido.",
        "id": "654842441392160_654924671383937"
    },
    {
        "created_time": "2017-09-10T17:36:39+0000",
        "from": {
            "name": "Isabel Rivera",
            "id": "10208534196171219"
        },
        "message": "La verdad es sólo una pero el pueblo evangélico lo que debieran decir es que no somos nadie para juzgar solo Dios juzgará un día....si quieren leyes para abortar haganla si quiere matrimonio homosexual háganlo si con leyes de los hombres no se escaparan de la ley de Dios o que creen porque el hombre se lo permite Dios va a decir ahhhh está bien porque es una ley.......pobres ignorantes si con leyes o sin ley lo hacen igual ...lo que buscan es la aceptación de Dios y ahí queridos llegará el día que uno a uno pasaremos......la ley del hombre a Dios no le importa nada....",
        "id": "654842441392160_654862928056778"
    },
    {
        "created_time": "2017-09-11T19:49:58+0000",
        "from": {
            "name": "Luis Hernan Escobar Vargas",
            "id": "10204623152772770"
        },
        "message": "En Chile hay dos lacras; los Comunistas y los Pinochetistas...\nLos primeros los mato el Tata colores y los que quedan, se transformaron y ahora viven y se capitalizan como los Gringos..\nLos segundos, las viudas de Pinochet... A estas lacras hay que torturarlos, rajarles la guata y tirarlos al mar, y ahí que se encuentren con las víctimas del psicópata y les hagan escuchar, por una eternidad... \"Venceremos\"...",
        "id": "654842441392160_655316178011453"
    },
    {
        "created_time": "2017-09-10T22:23:25+0000",
        "from": {
            "name": "Margot Velasquez Figueroa",
            "id": "10207289520777388"
        },
        "message": "Que te inviten a tu casa y más encima te esperen con insolencia. Rotería, falta de respeto a la autoridad. Feo, feo.\nAdemás, los textos leídos caen en la redundancia. Apuntar ahí.",
        "id": "654842441392160_654944424715295"
    },
    {
        "created_time": "2017-09-11T16:59:36+0000",
        "from": {
            "name": "Catalina Valenzuela",
            "id": "10207428020325476"
        },
        "message": "De que habla esta señora \nÓsea que aquí en este pais todos tienen derecho a manifestarse menos los cristianos ?\nÓsea se tiene que ser tolerante hasta con los que queman los templos?\nSi usted como candidata tiene esa postura, entonces que nos esperaría en su administración.\nMal, mal, mal",
        "id": "654842441392160_655261738016897"
    },
    {
        "created_time": "2017-09-10T23:21:27+0000",
        "from": {
            "name": "Pedro Ortiz",
            "id": "10210538081792174"
        },
        "message": "Sin tanto rodeo... Aunque sea fecha,  ley para que se casen lo humosexuales, que adopten, que maten personas no.natas, y son aprobadas?, esto nada.tiene que ver con dios, siendo Chile un país 70%cristiano, como es que se aprueben estas.leyes?..aquí o no nos estamos expresando claramente la mayoría, o nos están engañando...el que pueda entienda..y el que no,  no critique",
        "id": "654842441392160_654956178047453"
    },
    {
        "created_time": "2017-09-11T00:45:52+0000",
        "from": {
            "name": "Jacqueline Ximena Fierro Hormazabal",
            "id": "10205516837785520"
        },
        "message": "Se habla de respeto ,cuándo, se habla de intolerancia,cuándo.\nHoy hay un grupo que se ha expresado,les gusta sólo hablar a ustedes,opinar y legislar, según por el pueblo,bueno aquí hay parte del pueblo que se ha pronunciado,pero claro,somos nosotros los intolerantes,claro seguro nos falta educación. Es una lastima que no sepan aceptar una opinión diferente.\nA mucha honra soy cristiana evangélica y mi valores los dicta nuestro Señor mediante su Palabra ,la Biblia, debe leerla usted también ,encontrará la Verdad,y esta Verdad la hará libre",
        "id": "654842441392160_654973004712437"
    },
    {
        "created_time": "2017-09-11T13:54:18+0000",
        "from": {
            "name": "Yo No Soy Esa",
            "id": "1086931304679743"
        },
        "message": "Bajo que tiranía pretendes gobernar Carolina, solo la opinión de Uds. es válida??... aquí no hay fanatismos, ni colores políticos ni faltas de respeto, solo es uso de la libertad de expresión por la que todo un País peleó por años. Ley pareja, no es dura.",
        "id": "654842441392160_655208361355568"
    },
    {
        "created_time": "2017-09-11T00:34:13+0000",
        "from": {
            "name": "Cesar Inostroza J.",
            "id": "10206989700323990"
        },
        "message": "Haber, los pastores evangélicos no dijeron nada nuevo, no entiendo la sorpresa, no compra rato para nada los gritos desmedido contra la Pta, eso no quita que la Pta y sus asesores sabían claramente cuales eran los temas que se tratarían, tratar a los pastores de intolerantes y fanáticos es incorrecto, no soy evangelico pero no acepto que se les trate de esa manera, ud es inteligente, no se sume a discurso del gobierno, que no es cristiano, que no valora la familia tradicional, que no respeta la vida, que se olvida de la mayoría de los votantes, ud debe escuchar lo que este gobierno sordo.",
        "id": "654842441392160_654968951379509"
    },
    {
        "created_time": "2017-09-10T20:15:39+0000",
        "from": {
            "name": "Silvia Aedo",
            "id": "282335668896359"
        },
        "message": "Espero que no ande en ninguna iglesia buscando votos, y no verla este 13 de sep en el tedeum de Punta Arenas, digo, para ser consecuente. Espero que la confraternidad vea su mensaje para que la consideren como no invitada ese día.",
        "id": "654842441392160_654912451385159"
    },
    {
        "created_time": "2017-09-11T03:02:47+0000",
        "from": {
            "name": "Hector David Gonzalez Leon",
            "id": "498913497150111"
        },
        "message": "Carolina yo estaba con ud. Pero me decepciona, ud. es una DC no llame fanáticos a los cristianos, es que hay cosas más importantes en el país, como los niños, ancianos, la pobrezas, etc, dé que andén exhibiendo hombres con  hombres , mujeres con mujeres , haya ellos porque tiene que haber leyes, si toda la vida ha habido homosexuales, dejen los a ellos que vayan contra la naturaleza",
        "id": "654842441392160_655008151375589"
    },
    {
        "created_time": "2017-09-10T19:41:33+0000",
        "from": {
            "name": "Alexis Aguilera Avalos",
            "id": "10213849589134841"
        },
        "message": "Camarada Goic. Y que pasó con el estandar ético que usted proclamó a los cuatro vientos y hoy vemos que nos mintió nurvamente??",
        "id": "654842441392160_654902108052860"
    },
    {
        "created_time": "2017-09-10T23:32:48+0000",
        "from": {
            "name": "Ircd Gustavo",
            "id": "10207581825443489"
        },
        "message": "#HIPOCRITA de la #DC por eso no surge tu Candidatura Porque Perdieron lo que La Iglesia Evangélica Tiene Fuerte, SUS CONVICCIONES. La DC debe Volver a Sus Convicciones y dejarse de Dobles Discursos como los de GOIC",
        "id": "654842441392160_654958171380587"
    },
    {
        "created_time": "2017-09-11T14:28:42+0000",
        "from": {
            "name": "Carlos Olivares Lagos",
            "id": "907049799432405"
        },
        "message": "Este gobierno a quien\n representa? Ahora su opinion la respeto, pero me queda claro cual es su opinión respecto a  lo valorico. Los evangelicos le han dicho  su opinion en su cara a este gobierno, no le envio recados con nadie.",
        "id": "654842441392160_655219964687741"
    },
    {
        "created_time": "2017-09-10T23:46:14+0000",
        "from": {
            "name": "Anita Maria Dávila Lagos",
            "id": "360298637773723"
        },
        "message": "Muy de acuerdo contigo Raul...hoy si no piensas igual te odian...no conocen los principios de la fe....no hay equilibrio ni menos respeto...por pensar diferente.",
        "id": "654842441392160_654960561380348"
    },
    {
        "created_time": "2017-09-10T23:34:06+0000",
        "from": {
            "name": "Pilar González Vergara",
            "id": "10206878846513364"
        },
        "message": "Soy cristiana, evangélica , vivo en un país en democracia en el cual puedo expresarme libremente ,estoy en contra de las leyes que han promulgado.respetennos👌",
        "id": "654842441392160_654958418047229"
    },
    {
        "created_time": "2017-09-11T09:17:16+0000",
        "from": {
            "name": "Grace Helen Pearce",
            "id": "10204509168754344"
        },
        "message": "No se preocupe a usted no le pasara porque no saldrá presidenta, aunque se entiende se quiera atornillar en el senado en caso de que no resulte, siempre hay un plan B.",
        "id": "654842441392160_655096831366721"
    },
    {
        "created_time": "2017-09-11T03:21:07+0000",
        "from": {
            "name": "Patricia De Las Mercedes Hidalgo Soto",
            "id": "957719824372369"
        },
        "message": "Imponer verdades...esa es la clave del descontento. Nos han impuesto realidades ajenas a nuestra idiosincracia, para estar al nivel de \"otros paises\", porque \"ellos\" aprobaron aborto y matrimonio igualitario y \"ellos\" son felices asi. Somos chilenos  y tenemos rabia porque la \"alegria\" ya no llego.",
        "id": "654842441392160_655010781375326"
    },
    {
        "created_time": "2017-09-10T20:01:11+0000",
        "from": {
            "name": "Patricia Cubillo Vargas",
            "id": "10213276495885387"
        },
        "message": "que  pena  mucha pena  leer que  los cristiano  alzan la voz son fanáticos  como  les llamamos en tonces a los amosexuales cuando  alzaron la voz  o a la  matanza que  se pretende con los inocente ?",
        "id": "654842441392160_654908914718846"
    },
    {
        "created_time": "2017-09-13T16:04:41+0000",
        "from": {
            "name": "Soledad Valdebenito",
            "id": "10212444203756708"
        },
        "message": "Quienes hablan de intolerancia y fanatismo., por favor si son ustedes los que no aceptan la verdad. Pero aunque no la acepten no pueden cambiarla.",
        "id": "654842441392160_656095467933524"
    },
    {
        "created_time": "2017-09-11T11:03:58+0000",
        "from": {
            "name": "Luis Gabriel Bustos Aguilera",
            "id": "494459054280773"
        },
        "message": "Tolerancia, respeto, libertad de opinar, elegir,disentir es lo que le falta al mundo evangelico. Imppner su dogma al resto es mezquino por su parte. No todos pensamos igual y lo bueno de la vida es la diversidad. El mundo evangelico es un mal anfitrion yo no maltrato a mis invitados.",
        "id": "654842441392160_655156514694086"
    },
    {
        "created_time": "2017-09-10T17:24:12+0000",
        "from": {
            "name": "Manuel Antonio Herrera Campos",
            "id": "958779460817611"
        },
        "message": "Viva Chile Laico. No a los conservadores hipócritas que lucran con la \"Fe\" de las inocentes ovejas.",
        "id": "654842441392160_654857008057370"
    },
    {
        "created_time": "2017-09-10T23:35:36+0000",
        "from": {
            "name": "Ircd Gustavo",
            "id": "10207581825443489"
        },
        "message": "Que Esperaba Bachelet que la Aplaudieran ? Que le hicieran un Monumento por sus Buen Gobierno ?\nQue Las Encuestas Repuntan y dijeran que Todos Apoyan su Gestión ? Debe Tener un Poco más de Humildad y pensar que Por algo los Chilenos le dicen las Cosas. Una Falta de Respeto su Comentario Senadora GOIC yo que Usted Comienzo a Salir de la NM que está Secuestrada por el Partido Comunista",
        "id": "654842441392160_654958614713876"
    },
    {
        "created_time": "2017-09-10T20:46:38+0000",
        "from": {
            "name": "Tati Miranda",
            "id": "10205364531645165"
        },
        "message": "Yo también soy Católico y estoy en contra del aborto, pero creo que cuando se manifiesta debe ser en márgenes de respeto, y esto fue una acción intolerante y por sobre todo falta de respeto con la primera magistratura de Chile",
        "id": "654842441392160_654919104717827"
    },
    {
        "created_time": "2017-09-10T22:44:28+0000",
        "from": {
            "name": "Nimieux Polignac",
            "id": "427169654303865"
        },
        "message": "Soy cristiana bautista y me pregunto porque ciertos miembros de la comunidad cristiana monopolizan el pecado hacia la homosexualidad, el aborto y otros temas valoricos, acaso no esta tambien estipulado en los 10 mandamientos, no hurtaras, no mataras, no cometeras actos impuros etc, etc y esto no solo remite a una comunidad en particular si no a todos los hechos deleznables a nivel transversal, como el adulterio entre personas heterosexuales, el lucro en las iglesias, las violaciones a los derechos humanos que siempre ha blindado la derecha politica de este pais y tantos casos corrosivos del personaje Piñera que lleva arrastrando desde la decada 80's, ante esa premisa porque segun el sesgo ideologico los principios valoricos del cristianismo los omiten y para otros los exhiben? Mas que cristianos parecen fariseos que rasgan vestiduras!",
        "id": "654842441392160_654949324714805"
    },
    {
        "created_time": "2017-09-10T22:17:27+0000",
        "from": {
            "name": "María Luisa Burgos",
            "id": "176851966165509"
        },
        "message": "No tolero la falta de respeto a la Presidenta o Presidente de turno sea de derecha izquierda o centro si bien sean cometidos muchos \nerróres  como el matrimonio igualitario etc pero \nvuelvo a repetir la \nfalta de respeto no \nse debe aceptar.potque le estas faltando el \nrespeto a tu país.",
        "id": "654842441392160_654943518048719"
    },
    {
        "created_time": "2017-09-10T21:18:55+0000",
        "from": {
            "name": "Luis Eduardo Sandoval Cordero",
            "id": "10155869224836992"
        },
        "message": "#hipocrita.  Te dices cristiana y ahora sales con intolerancia.  Es bastante fácil etiquetar de intolerante al que no piensa como tú",
        "id": "654842441392160_654926634717074"
    },
    {
        "created_time": "2017-09-11T01:52:40+0000",
        "from": {
            "name": "Marco Yasin Badilla",
            "id": "10210475792426313"
        },
        "message": "No es de extrañar que esta camaleona defienda este gobiernucho incompetente, entre parásitos de defienden.",
        "id": "654842441392160_654989854710752"
    },
    {
        "created_time": "2017-09-10T18:43:42+0000",
        "from": {
            "name": "Nicolás Catalán González",
            "id": "957753754241370"
        },
        "message": "No es un fanatismo decir que unas posturas ideológicas son peligrosas y deben ser condenadas, dado que éstas dañan el bien común,  la ideología de género es dañina y con el discurso de la tolerancia la respetan como una forma de pensar más cuando está destruyendo nuestra sociedad, sea objetiva por favor",
        "id": "654842441392160_654886838054387"
    },
    {
        "created_time": "2017-09-11T01:36:43+0000",
        "from": {
            "name": "Maria Liliana Patricia Martinez Gonzalez",
            "id": "134220687064141"
        },
        "message": "Una falta de respeto a la autoridad con gente asi no se puede tratar una verguenza!!!!",
        "id": "654842441392160_654984514711286"
    },
    {
        "created_time": "2017-09-11T03:47:26+0000",
        "from": {
            "name": "Ana Ester Vasquez Basualto",
            "id": "925266420847961"
        },
        "message": "Muchos evangélicos critican todo lo que ellos no están de acuerdo y no recuerdan esa frase que dice el que este libre de pecado que tire la primera piedra lucran con el 10% de diezmo muchos pastores abusan de miembros de sus congregaciones sobre todo de los mas humildes y muchas cosas mas y se creen perfectos y esa es la posición de los fanáticos les guste o no si tuvieran un tanto % de la actitud que tuvo Jesús en la tierra no dirían ni la mitad de lo que dijeron",
        "id": "654842441392160_655019508041120"
    },
    {
        "created_time": "2017-09-10T18:39:06+0000",
        "from": {
            "name": "Gabriel Valenzuela Sepùlveda",
            "id": "1610112935712965"
        },
        "message": "Felicitaciones Carolina los protestantes son los menos indicados para hablar de moralidad me refiero a los OBISPOS",
        "id": "654842441392160_654885638054507"
    },
    {
        "created_time": "2017-09-10T21:43:41+0000",
        "from": {
            "name": "Victor Rabanal Yevenes",
            "id": "10203996984205180"
        },
        "message": "Hace bastante tiempo que no le creo camarada Carolina.\nLe dedicare una canción...\nNunca quedas mal con nadie..",
        "id": "654842441392160_654936364716101"
    },
    {
        "created_time": "2017-09-10T22:59:47+0000",
        "from": {
            "name": "Claudio Soto",
            "id": "10214547443421125"
        },
        "message": "Lo siento Carolina Goic pero toco la.fibra mas fina de mi existencia y eso no se lo voy a tolerar lo siento camarada. Enfermos.homosexuales no van con migo",
        "id": "654842441392160_654951814714556"
    },
    {
        "created_time": "2017-09-11T02:59:25+0000",
        "from": {
            "name": "Ernita Díaz",
            "id": "10206289274810174"
        },
        "message": "Sorry, sólo sostienen lo que han hecho siempre, no así los que dicen ser Demócrata Cristianos. Qué conteaducción señora!!",
        "id": "654842441392160_655007408042330"
    },
    {
        "created_time": "2017-09-11T12:21:30+0000",
        "from": {
            "name": "Eduardo Acevedo Daza",
            "id": "10205949734367746"
        },
        "message": "Los involucrados ayer no se merecen ni siquiera nombrar a Dios y menos hablar en su nombre. Simplemente se enfermaron y son de lo peor en su fanatismo. Mal educados y abusadores por la emboscada más sucia y asquerosa que le hacen primero que todo, a una mujer y presidenta de tu país. Cobardes y mediocres.",
        "id": "654842441392160_655175758025495"
    },
    {
        "created_time": "2017-09-10T21:04:18+0000",
        "from": {
            "name": "Jorge Gutierrez",
            "id": "10207709960524020"
        },
        "message": "Consulta, hoy es la Cena \"Dónde la Cuca\" restaurante de Macul?",
        "id": "654842441392160_654923644717373"
    },
    {
        "created_time": "2017-09-11T15:41:28+0000",
        "from": {
            "name": "Edo Valenzuela",
            "id": "808776519178486"
        },
        "message": "La mision de los pastores es decir el punto de vista moral y valorico y eso no es fanatismo por eso que ud no repunta en las encuestas, porque debe pensar mas sus opiniones y separar no mezclar todo, porque para eso esta \"Irma\".",
        "id": "654842441392160_655241361352268"
    },
    {
        "created_time": "2017-09-11T04:45:00+0000",
        "from": {
            "name": "Carlos Sanchez G",
            "id": "10202479995653487"
        },
        "message": "No mueva tanto los dedos señora...\nBastante esfuerzo hace en seguir de candidata, no se cance.",
        "id": "654842441392160_655031628039908"
    },
    {
        "created_time": "2017-09-11T03:26:37+0000",
        "from": {
            "name": "Rodrigo Chavarria",
            "id": "582805601871475"
        },
        "message": "Y porque? ?? Todos los que pensamos con una Verdad religiosa No somos escuchado con Tolerancia.",
        "id": "654842441392160_655011811375223"
    },
    {
        "created_time": "2017-09-12T03:25:05+0000",
        "from": {
            "name": "Jose Caceres",
            "id": "308862059470427"
        },
        "message": "Correctisimooooooo !!! Pero sabemos que ellos a lo malo le dicen bueno y a lo bueno le dicen malo!!!!",
        "id": "654842441392160_655423368000734"
    },
    {
        "created_time": "2017-09-11T15:49:26+0000",
        "from": {
            "name": "Carlos Carvajal Jara",
            "id": "10210762507636468"
        },
        "message": "Comentarios así harán perder \"votantes\" que se supone que se sienten representados por un partido \"cristiano\"",
        "id": "654842441392160_655243668018704"
    },
    {
        "created_time": "2017-09-10T19:44:08+0000",
        "from": {
            "name": "Leoncio Gonzalez Maldonado",
            "id": "10153075739194090"
        },
        "message": "Ojalá no presenten un proyecto de ley para cambiar el verso de \"la blanca montaña que te dio por baluarte el Señor\".",
        "id": "654842441392160_654903421386062"
    },
    {
        "created_time": "2017-09-11T12:43:48+0000",
        "from": {
            "name": "David Toro Arancibia",
            "id": "10210332293123161"
        },
        "message": "Evangelicos fanaticos. Me asen recordar a un Duo llamado las Iluminadas.... Que se creen.. Vayas a juntarse con Pastor Soto.. 😗",
        "id": "654842441392160_655183228024748"
    },
    {
        "created_time": "2017-09-11T10:32:36+0000",
        "from": {
            "name": "Luis Maturana",
            "id": "183598972162164"
        },
        "message": "Soy cristiano, la falta de respeto e intolerancias de estos \"evangélicos\" es asquerosa. Es inaceptables esta actitud frente a la palabra de Cristo. \nVamos CAROLINA adelante. Falta una carta de excusas de su marido. No debió inmiscuirse. Tambien una grosería.",
        "id": "654842441392160_655146628028408"
    },
    {
        "created_time": "2017-09-11T01:21:07+0000",
        "from": {
            "name": "Gonzalo Quintuman",
            "id": "1183808871659954"
        },
        "message": "Y de que vale su comentario si total no va a salir electa. sra déjese de payasada",
        "id": "654842441392160_654981168044954"
    },
    {
        "created_time": "2017-09-11T03:28:13+0000",
        "from": {
            "name": "Margot Velasquez Figueroa",
            "id": "10207289520777388"
        },
        "message": "Parece todo concertado...\nMe huele a algo😰😰😰😰",
        "id": "654842441392160_655012124708525"
    },
    {
        "created_time": "2017-09-10T17:15:15+0000",
        "from": {
            "name": "Ricardo Lopez Tello",
            "id": "10215065226124797"
        },
        "message": "Hay que escuchar la vos de las personas algo de cierto en lo que dicen",
        "id": "654842441392160_654854491390955"
    },
    {
        "created_time": "2017-09-10T20:42:17+0000",
        "from": {
            "name": "Beatriz De Gregorio Rebeco",
            "id": "1029565083736710"
        },
        "message": "Completamente de acuerdo",
        "id": "654842441392160_654918248051246"
    },
    {
        "created_time": "2017-09-10T23:49:53+0000",
        "from": {
            "name": "Marieta Neira Contreras",
            "id": "1455946611397130"
        },
        "message": "No me gusta su comentario, soy DC y evangélica",
        "id": "654842441392160_654961201380284"
    },
    {
        "created_time": "2017-09-10T19:42:17+0000",
        "from": {
            "name": "Darius Lamour",
            "id": "153351368561047"
        },
        "message": "Mucho respeto....mucho respeto. ....",
        "id": "654842441392160_654902398052831"
    },
    {
        "created_time": "2017-09-10T18:35:18+0000",
        "from": {
            "name": "Ricardo Leiva Lanz",
            "id": "10205535618617503"
        },
        "message": "Díganselo a la Bachelet y su gobierno!",
        "id": "654842441392160_654884591387945"
    },
    {
        "created_time": "2017-09-10T18:54:18+0000",
        "from": {
            "name": "Alondra Isabel",
            "id": "10152777334413157"
        },
        "message": "Apoyo tus palabras",
        "id": "654842441392160_654889314720806"
    },
    {
        "created_time": "2017-09-11T00:54:39+0000",
        "from": {
            "name": "Violeta Pino Paredes",
            "id": "208453729573749"
        },
        "message": "",
        "id": "654842441392160_654974338045637"
    },
    {
        "created_time": "2017-09-10T22:42:16+0000",
        "from": {
            "name": "David Suazo Guastavino",
            "id": "10206829164504887"
        },
        "message": "Muy bien camarada!",
        "id": "654842441392160_654947368048334"
    },
    {
        "created_time": "2017-09-10T19:42:33+0000",
        "from": {
            "name": "Darius Lamour",
            "id": "153351368561047"
        },
        "message": "",
        "id": "654842441392160_654903151386089"
    },
    {
        "created_time": "2017-09-12T13:31:53+0000",
        "from": {
            "name": "Marce Dassam",
            "id": "10203133579180828"
        },
        "message": "Respeto básico no hay  más.",
        "id": "654842441392160_655579931318411"
    },
    {
        "created_time": "2017-09-12T03:28:14+0000",
        "from": {
            "name": "Jose Caceres",
            "id": "308862059470427"
        },
        "message": "Acaso ellos no son fanaticos del voto?",
        "id": "654842441392160_655423914667346"
    },
    {
        "created_time": "2017-09-11T23:28:48+0000",
        "from": {
            "name": "Javier Véjar Himsalam",
            "id": "1704864563165124"
        },
        "message": "¿Acaso la ley de ideología de género no es una imposición?",
        "id": "654842441392160_655363958006675"
    },
    {
        "created_time": "2017-09-11T13:43:37+0000",
        "from": {
            "name": "Alex Dartwig Sb",
            "id": "10206936807757822"
        },
        "message": "Totalmente de acuerdo... Fanatismo!!!!!!!",
        "id": "654842441392160_655204798022591"
    },
    {
        "created_time": "2017-09-11T01:42:21+0000",
        "from": {
            "name": "José Miguel Ortiz Vera",
            "id": "10153289880327505"
        },
        "message": "Tolerancia........   Muy bien Carolina",
        "id": "654842441392160_654988048044266"
    },
    {
        "created_time": "2017-09-11T14:10:01+0000",
        "from": {
            "name": "Juan Carlos Caceres Fernandez",
            "id": "1482479691805860"
        },
        "message": "Politica y religion anda clarita la cosa",
        "id": "654842441392160_655213554688382"
    },
    {
        "created_time": "2017-09-11T14:15:28+0000",
        "from": {
            "name": "Luis Fernando Burboa Quezada",
            "id": "10205616210463039"
        },
        "message": "Jajajajaja este pelao...",
        "id": "654842441392160_655215501354854"
    },
    {
        "created_time": "2017-09-10T17:49:34+0000",
        "from": {
            "name": "Helga Leutgeb",
            "id": "222168964856721"
        },
        "message": "No todas de Chile !",
        "id": "654842441392160_654869098056161"
    }
]