[
    {
        "created_time": "2017-07-21T18:06:05+0000",
        "from": {
            "name": "Marta Ema Catalan Castro",
            "id": "358805860995859"
        },
        "message": "Q Dios lo bendiga  y le vaya bien en todo amen",
        "id": "10156585834668079_10156586100783079"
    },
    {
        "created_time": "2017-07-21T20:21:21+0000",
        "from": {
            "name": "Ricardo Cariaga",
            "id": "1649606141974009"
        },
        "message": "Arriba navarro",
        "id": "10156585834668079_10156586517998079"
    },
    {
        "created_time": "2017-07-21T23:56:37+0000",
        "from": {
            "name": "Marta Ema Catalan Castro",
            "id": "358805860995859"
        },
        "message": "Me gustaría q trabajará por los cristianos evangélicos  y católicos y todos los q veremos en Diospor nuestros principios y valores ya q en Chile somos mayoría los cristianos y se w tendría todo su apoyo si vela por el respeto a nosotros con mucho cariño bendiciones amen",
        "id": "10156585834668079_10156587352653079"
    },
    {
        "created_time": "2017-07-22T21:40:40+0000",
        "from": {
            "name": "Maria Angelica Vidal Rojas",
            "id": "706928782826301"
        },
        "message": "Aun esperp respuesta señor navarro",
        "id": "10156585834668079_10156591438043079"
    },
    {
        "created_time": "2017-07-22T12:02:15+0000",
        "from": {
            "name": "Hector Soto Olivares",
            "id": "10210195393782842"
        },
        "message": "Un gran politico",
        "id": "10156585834668079_10156589379798079"
    },
    {
        "created_time": "2017-07-22T00:09:37+0000",
        "from": {
            "name": "Manuel Ramos Avello",
            "id": "10203983816050681"
        },
        "message": "Los ex-presos presos politicos de la dictadura estamos mas y mas viejos y cansados de pedir a los gobiernos que se legisle por fin una indemnización digna y justa. Es la primera vez  que escucho un alto dirigente de nuestro pais  identificarse con tanta claridad con la causa de los ex-presos políticos de la  dictadura militar como lo acaba de hacerAlejandro Navarro. El candidato a la presidencia de la República de Chile, Alejandro Navarro a hecho suya las reivindicaciones mas sentidas de los presos políticos de la dictadura a cmenzar el aumento de las pensiones  a los presos políticos  y  que sean compatibles con las pensiones de exonerados políticos de la dictadura, y como  lo ha dicho muy bien que muchos pp fuimos a la vez  prisioneros y exonerados de nuestros trabajos por  ser simplemente militantes de un partido político, en mi caso Socialista.",
        "id": "10156585834668079_10156587413153079"
    }
]