[
    {
        "created_time": "2017-07-07T15:39:36+0000",
        "from": {
            "name": "Grisel Arostica",
            "id": "10205094834147783"
        },
        "message": "Me preocupan las vecinas que pasan pegadas en las máquinas de los almacenes, no son casinos pero tienen el mismo fin",
        "id": "10156519803843079_10156519879938079"
    },
    {
        "created_time": "2017-07-08T03:05:13+0000",
        "from": {
            "name": "Debora Jochebet Campos Mansillas",
            "id": "885920811457072"
        },
        "message": "Mi voto sera para el senador del pueblo alejandro navarro NUESTRO PRESIDENTE Y NO SOY LA MAMÁ",
        "id": "10156519803843079_10156522328813079"
    },
    {
        "created_time": "2017-07-07T15:37:37+0000",
        "from": {
            "name": "Ricardo Cariaga",
            "id": "1649606141974009"
        },
        "message": "Toda la razon senador navarro",
        "id": "10156519803843079_10156519868438079"
    },
    {
        "created_time": "2017-07-07T22:56:35+0000",
        "from": {
            "name": "Mauricio Valenzuela",
            "id": "10207492031364528"
        },
        "message": "Channnnnnnntaaàaaaaaz",
        "id": "10156519803843079_10156521448873079"
    },
    {
        "created_time": "2017-07-07T22:54:53+0000",
        "from": {
            "name": "Mauricio Valenzuela",
            "id": "10207492031364528"
        },
        "message": "El voto del y de la mama",
        "id": "10156519803843079_10156521444348079"
    },
    {
        "created_time": "2017-07-07T18:21:57+0000",
        "from": {
            "name": "Oscar Velásquez Aguila",
            "id": "544295502373201"
        },
        "message": "En Radio Neura con El Senador Navarro.",
        "id": "10156519803843079_10156520555183079"
    },
    {
        "created_time": "2017-07-07T15:59:46+0000",
        "from": {
            "name": "German Gutierrez Cordero",
            "id": "10205139597271196"
        },
        "message": "Creo que todos compartimos gran parte del diagnóstico, es evidente que mientras sigan estos mafiosos de Chile vamos y Nueva Mayoría, seguirán los mismos problemas, de corrupción y saqueo, la constitución le da todo el poder a estos sinvergüenzas e impide que la ciudadanía tome cartas en el asunto...  entonces...  entendiendo que ningúno de los candidatos de IZQUIERDA contra el duopolio tiene la cantidad de adherentes nesesarios para ganar las elecciones y dejar fuera a esta mafia, ningúno de los grupos contra el duopolio cuenta con los recursos  economicos para contrarrestar el avasallador poder de la derecha empresarial, ninguno de los candidatos estuvo dispuesto a someterse a una primaria que uniera fuerzas en un proyecto común. (Solo Marcel Claude que lo propuso).\nPregunto:\nEs importante el proyecto o el candidato?\nCual es el punto más importante del  proyecto (o los proyectos)?\nSon candidatos dispuestos a someterse a la VOLUNTAD del real soberano que es el pueblo?\n\nDespues de la reflexión sobre esto, pregunto...\nEstamos dispuestos a que siga gobernando este  duopolio mafiozo por quizas cuantos años mas hasta que aparezcan candidatos dispuestos a unir fuerzas por el bien del país??\nEn que momento nos pondremos los pantalones y exigiremos a los candidatos actuar acorde sus hermosos discursos de compromiso social e interés colectivo  dejando de lado sus ambiciones personales?\nSi gana uno de estos, gobernaremos nosotros (los ciudadanos) o seguirá gobernando un personaje junto a su grupo sercano??\nDe verdad, creo que tenemos que unirnos todos en un solo grupo y con un solo objetivo que devuelva el poder a la ciudadanía y después de eso avanzar en lo demás, nada sacamos con poner tres listas de demandas si nos va a dividir y debilitar, propongo dejar el ego de lado y apoyar a un solo candidato que nos permita asegurar ese primer objetivo, propongo discutir la forma de decidir quien va a ser el encargado de llamar, desde el palacio de la moneda a un plebiscito por una asamblea constituyente que le devuelva el poder al pueblo y permita el establecimiento de un estado fuerte, transparente y funcional a los inteteses de todos los chilenos y no a los interesas de los adinerados, si logramos eso, nuestros hijos tendrán un buen futuro, si no lo logramos seremos juzgados en la historia como  idiotas, cobardes y egoístas.\n( Compartir si estás de acuerdo , )",
        "id": "10156519803843079_10156520020753079"
    }
]