[
    {
        "created_time": "2017-10-25T04:43:09+0000",
        "from": {
            "name": "Vito Alarcóntoro",
            "id": "334383620353300"
        },
        "message": "Super bueno. Vamos que se puede. Vota con la mano abierta al futura. Vota 5",
        "id": "251824992011938_251940988667005"
    },
    {
        "created_time": "2017-10-25T00:46:31+0000",
        "from": {
            "name": "Mona Rubilar Ahumada",
            "id": "10204332186520867"
        },
        "message": "Como el lema de los Topos: \"Nadie es más que poderoso que todos nosotros juntos.\"",
        "id": "251824992011938_251891688671935"
    },
    {
        "created_time": "2017-10-24T21:52:52+0000",
        "from": {
            "name": "Detodo Unpoco",
            "id": "1526915724285954"
        },
        "message": "Hola estimada Beatriz quiero pedirle algunas cosas si usted puede proponerlas y cumplirlas mi voto y el toda mi familia lo tendrá .\n\n1. Hace unos días compré un celular donde me entregaron la boleta y una copia que decía que la garantía es solo por 3 meses y hoy fui a devolver el celular por qué no se escucha bien y me dicen que no se puede por qué tiene que revisar el servicio técnico y ellos verán si me hacen una devolución eso una injusticia como ciempre ganan las grandes tiendas donde que da el derecho del consumidor por qué tenemos que perder ciempre si lo vemos bien sí compro algo sale malo nadie se hace responsable y tendré que comprar otro y sigue ganando el empresario .\n\n2. Por no se hace una cárcel en desierto donde solo vallan los violadores y asesinos y que sea sustentable por ellos mismos para que no paguemos nosotros con nuestros impuestos y que tengan cadena perpetua simplemente no tener Piedad por que ellos no la tienen con sus víctimas.\n\n3. Por que no se pregunta a la siudadanos sobre el sueldo de los diputados y senadores  una votación y que se haga una rebaja considerable por qué no es justo que el sueldo sea tan bajo y el de ellos sea 20 beses más .\n\n4. Por que no se examina mejor la ley de inclusión por qué no está bien echa .\n\nSe que no es mucho lo que puedo ofrecerle pero es lo que este país necesita.",
        "id": "251824992011938_251850318676072"
    },
    {
        "created_time": "2017-10-25T13:38:48+0000",
        "from": {
            "name": "Javier Lara Romero",
            "id": "10206280753153491"
        },
        "message": "Acá va mi voto!!! Vamos con convicción!!",
        "id": "251824992011938_252121771982260"
    },
    {
        "created_time": "2017-10-24T20:15:41+0000",
        "from": {
            "name": "Danilo Andres Vega",
            "id": "10204982096806179"
        },
        "message": "Tod@s a votar, tod@s por la Bea!!",
        "id": "251824992011938_251833098677794"
    },
    {
        "created_time": "2017-10-25T02:45:42+0000",
        "from": {
            "name": "Ivan Camilo Probostes Schuck",
            "id": "10203551251925367"
        },
        "message": "sienta en el corazón y en el aire \nquiero morir con cada verso que escriba \ny que me devuelvan a la vida con rap y la mano arriba \nno quiero dormir, no quiero ahorrar nunca mi fuerza \nojala se mueran todos los gobernantes que mientan \nquiero abrir la puerta del zoológico a los animales \ny encerrar allí a todos los oficiales criminales \nquiero, que inventen ya la vacuna contra el racismo \ny que el planeta acepte que en el fondo todos somos lo mismo \nquiero que las municiones se conviertan en pan \ny que los superhéroes salgan de la serie donde están \nyo quiero que la avaricia nunca le gane al honor \ny que la única religión en el mundo se llame amor \nhay muchas cosas que quisiera",
        "id": "251824992011938_251917442002693"
    },
    {
        "created_time": "2017-10-25T21:26:26+0000",
        "from": {
            "name": "Lidio Barros",
            "id": "1476746009319791"
        },
        "message": "Bamos q se puede con todo q se sienta alo largo de todo chile Beatriz Presidenta",
        "id": "251824992011938_252288931965544"
    },
    {
        "created_time": "2017-10-25T08:35:35+0000",
        "from": {
            "name": "Manon Muñoz Ramis",
            "id": "720007308055165"
        },
        "message": "Yo vota 5 vamos puede arriba Bea !",
        "id": "251824992011938_251993601995077"
    },
    {
        "created_time": "2017-10-24T23:33:20+0000",
        "from": {
            "name": "Dani Joplin P",
            "id": "10204388757060262"
        },
        "message": "no te olvides que Arica también es Chileeee!!!!",
        "id": "251824992011938_251867465341024"
    },
    {
        "created_time": "2017-10-25T02:46:20+0000",
        "from": {
            "name": "Ivan Camilo Probostes Schuck",
            "id": "10203551251925367"
        },
        "message": "as mujeres aquí están más buenas que la comida \ndonde un carro nuevo cuesta al menos el sueldo de diez años \ny una casa cuesta al menos el precio de cien carros \nsoy de un país con miles de leyes sin aplicar \ncon sesenta muertos semanal, solo en la capital \npor ende, muy pocas cosas me sorprenden \nme han apuntado en la cara pa' robarme un par de lentes \nhe visto policías matando gente inocente \ny he visto gente no inocente siendo presidente, ¿Entiendes?",
        "id": "251824992011938_251917555336015"
    },
    {
        "created_time": "2017-10-25T04:31:34+0000",
        "from": {
            "name": "Marani Ocampos",
            "id": "10204872300045865"
        },
        "message": "A botar...",
        "id": "251824992011938_251939648667139"
    },
    {
        "created_time": "2017-10-25T11:22:45+0000",
        "from": {
            "name": "Orlando Aedo",
            "id": "10205276185362986"
        },
        "message": "Vota 5 ...",
        "id": "251824992011938_252061468654957"
    },
    {
        "created_time": "2017-10-25T01:17:04+0000",
        "from": {
            "name": "Fabian Badilla Pedrero",
            "id": "10204600190667637"
        },
        "message": "Arriba Bea!",
        "id": "251824992011938_251896085338162"
    }
]