[
    {
        "created_time": "2017-09-05T20:29:37+0000",
        "from": {
            "name": "Juana Amigo Castillo",
            "id": "10204923599431357"
        },
        "message": "Me pregunto y si esos ricos deciden llevar sus dinero fuera, 쮺omo quedamos? por que nada hacemos por nosotros para salir adelante siempre pensando como sacarle al que tiene mas, aprendamos a rascarnos con nuestras u침itas y no tener que depender de otros,Chile tiene formas de ganar millones de millones, por ejemplo las carreteras todo ese dinero ganado 쮻칩nde va? pero se lo dejan en manos de privados, claro si lo dejan en manos de politico terminar칤a quebrando pero si aprendemos hacerlo bien bien todo ese dinero seria para el bienestar del pueblo, o me equivoco lo mismo en muchas cosas m치s pero ellos prefirieron privatizarlas, que pasa con las Isapres,  쮺uanto ganan? las AFP pero claro estamos en Chile si se las pasan a pol칤ticos se irian como sal en el agua,  entonces que tenemos que aprender a ser honrados y cuidar nuestros intereses y  penas del infierno a la corrupci칩n robo al estado y todo aquello que perjudique lo que es de todos, solo ver los tremendos gastos de mas de Codelco , gobierno etc, etc.Y que tal innovar e invertir en empresas de -estado donde no puedan meter las manitos los pol칤ticos ni malgastar o robarse los recursos, que funcionen como empresas privadas, as칤 jamas tendr칤amos que solo estar mir치ndole la cara a los que tienen, seamos  capaces de no depender solo de ellos.",
        "id": "231580097369761_231952110665893"
    },
    {
        "created_time": "2017-09-05T08:30:49+0000",
        "from": {
            "name": "Chumingo Zapata",
            "id": "370727470011938"
        },
        "message": "쮸lg칰n partidario de Beatriz Sanchez nos puede explicar como evitar치n que un alza de impuestos a la gran empresa y los \"s칰per ricos\" no se vea reflejada en un alza de precios de los productos y en la perdida de nuestros trabajos?",
        "id": "231580097369761_231706790690425"
    },
    {
        "created_time": "2017-09-05T08:54:27+0000",
        "from": {
            "name": "Patricio Gallardo Saavedra",
            "id": "10207722641044808"
        },
        "message": "Los viejos tenemos la caga en nuestro pa칤s la esperanza son los j칩venes si la juventud se levanta y vota el sue침o es posible. Beatriz S치nchez presidente, VAMOS QUE SE PUEDE",
        "id": "231580097369761_231711634023274"
    },
    {
        "created_time": "2017-09-28T15:39:12+0000",
        "from": {
            "name": "Pablo Sepulveda Pe침a",
            "id": "10207007904215420"
        },
        "message": "No se puede obligar a los \"Super Ricos\" a entregar m치s aportes... la vara es la misma para todos... y se puede entender que se le quiera \"pedir\" m치s al que gana m치s... peor forzarlo?, lo 칰nico que se logra es fuga masiva de capitales, embroncamientos y atornillado en contra... parece que no leen historia, no se dan cuenta de lo que pas칩 en Chile... y siguen aplicando la misma formula... Que ingenuos... y lo peor es que hay mucha gente que los quiere en el gobierno... bueno, al final el pueblo obtiene lo que se merece... veremos que obtenemos en esta vuelta...",
        "id": "231580097369761_240926916435079"
    },
    {
        "created_time": "2017-09-07T15:52:50+0000",
        "from": {
            "name": "Jose Luis Fuentes",
            "id": "1051435621639610"
        },
        "message": "Veo mucho comentario de una linea de largo. Parece que no hay mucho argumento. Es impuesto a los s칰per ricos, es una manera justa de hacer redistribuci칩n de la riqueza. Que si los capitales se ir치n corriendo fuera del pa칤s? Hajahaja. A칰n con esos impuestos, tendr치n m치s garant칤as que en cualquier otro lugar. Que los empresarios sean cobardes y ego칤stas, no es problema de una candidatura, es problema de los empresarios, porque ellos (Pi침era) tienen el h치bito de hacer plata para ellos y no para otros.\nYo aseguro mi voto, con alguien que no tiene las manos sucias.",
        "id": "231580097369761_232608303933607"
    },
    {
        "created_time": "2017-09-06T10:43:04+0000",
        "from": {
            "name": "Rodrigo Barrientos Huerta",
            "id": "10153462207247822"
        },
        "message": "Justicia tributaria, trabajo equilibrado, todos y todas, super ricos, crecimiento. Sustentable\nBla, bla, bla.\nPuros lugares comunes... pura musica",
        "id": "231580097369761_232156750645429"
    },
    {
        "created_time": "2017-09-25T04:49:18+0000",
        "from": {
            "name": "Vicente Humberto Campos Espinoza",
            "id": "10214298117157050"
        },
        "message": "Robo legalizado?... porque mejor incentivar a los emprendedores, pimes, empresarios e industriales en general con buenas politicas de inversion, algo parecido como lo fue la Corfo, as칤 estos van creando empleos y por ende dejando impuestos y mas desarrollo con el trabajo, que actuando como cafiche o proxeneta el Estado.",
        "id": "231580097369761_239610516566719"
    },
    {
        "created_time": "2017-09-25T01:02:24+0000",
        "from": {
            "name": "Daniel Del Rio",
            "id": "10204483496222724"
        },
        "message": "Jugarse por un monto ???, que cresta es eso ??, 칩sea ruleta rusa , no tienes idea de econom칤a , sabias que cuando aumenta ingreso por decreto sin correlaci칩n de productividad y crecimiento pa칤s lo 칰nico que compras a futuro es m치s inflaci칩n , sabias que a mayor inflaci칩n menos vale tu sueldo su que te lo aumentar치n a tu gusto campe칩n 游땍游땍游땍游땍游땍",
        "id": "231580097369761_239560406571730"
    },
    {
        "created_time": "2017-09-25T00:56:59+0000",
        "from": {
            "name": "Daniel Del Rio",
            "id": "10204483496222724"
        },
        "message": "Cuando la izquierda Chilena ha sido democr치tica ?, ser치 cuando Allende nos mandaba hacer colas si no ten칤amos el carnet de socio del partido comunistas 游땍游때游땑游땑游땑游땑游땑游땑",
        "id": "231580097369761_239558683238569"
    },
    {
        "created_time": "2017-09-28T02:13:44+0000",
        "from": {
            "name": "Jorge Cortes",
            "id": "167119793884953"
        },
        "message": "En chile todo es posible porque tenemos muchas riquezas aun ,pero si siguen estos mismos  pol칤ticos seguir치n hinch치ndose los bolsillos porque a las finales son ellos los due침os de todo, as칤 que si piensan que alguna vez aprobaran leyes que los afecte o los controle es ser estupido,y mas de lo mismo no me parece,porque la corrupci칩n ya  esta instalada en la moneda y ya no va a salir de alli suba quien suba o creen que no van a seguir robando como hasta ahora.lamentablemente no hay ninguno que no sea corrupto. pero no se hab칤a visto nada tan corrupto como en este gobierno porque ahora se pasaron de la raya,y no se hizo nada.como el caso caval con nuestra honorable presidenta asegurando a su hijo de por vida gracias a su pueblo o acaso no sabia lo que hacia su hijo?y no hay nadie honrado que realmente este interesado en luchar por este pa칤s sino 칰nicamente entrar a robar o disfrutar c칩modamente de una vida llena de lujos como son los senadores y diputados y hasta concejales .ni siquiera en esos puestos que se supone que est치n mas cerca de la gente hay empatia con nuestros compatriotas.mientras ellos gastan dinero vacacionando los ni침os de sus comunas tienen que arriesgar su vida para ir al colegio? Cruzando puentes en mal estado?pero a que pol칤tico realmente le interesa.a nadie porque eso somo para estos vende patria.agua,litio,luz,carreteras,educaci칩n,salud,cobre,y otro mont칩n de recursos de los que ellos se enriquecen y a ti que te toca nada,porque eso somos nada para esta manga de corruptos y ladrones.ahora que es tiempo de elecciones prometen y prometen hasta que lo ....as칤 que hay que elegir al menos ladr칩n,no nos queda otra lamentablemente",
        "id": "231580097369761_240708793123558"
    },
    {
        "created_time": "2017-09-05T08:15:11+0000",
        "from": {
            "name": "Patricio Farias",
            "id": "10153128897404592"
        },
        "message": "Se vee todo bonito,pero de que forma,como,de donde ?la verdad  ser치n buenas intenciones pero creo que es imposible desterrar democr치ticamente ala oligarquia me entiende no?es imposible as칤.",
        "id": "231580097369761_231703444024093"
    },
    {
        "created_time": "2017-09-05T00:22:38+0000",
        "from": {
            "name": "Fernando Echeverria",
            "id": "1347429171953597"
        },
        "message": "Muy bien pero se necesitan compromisos concretos.\nEn Mayo 2018 se discute el salario m칤nimo y el reajuste de las pensiones.\nHay que jugarse por un monto y o porcentaje de incremento",
        "id": "231580097369761_231605240700580"
    },
    {
        "created_time": "2017-09-22T16:20:46+0000",
        "from": {
            "name": "Luis Leiva",
            "id": "1605878749445547"
        },
        "message": "Otra loca en este torbellino de ansias de poder.....prometen cagar parados para economizar tiempo.....llevan oculto el saco para llenarlo con sus \"miserables sueldos\" que se adjudican mas viaticos por la wa que se les ocurra....viajes al extranjero para \"capacitacion\"....capacitacion para seguir robando.....soplame este ojo....",
        "id": "231580097369761_238510620010042"
    },
    {
        "created_time": "2017-09-22T22:10:00+0000",
        "from": {
            "name": "Luis Vergara Carrillo",
            "id": "1265698330115727"
        },
        "message": "Que explique conque base insulto al Salvador Allende cuando dijo que era un dictador !! Chanta de Mierda iva a votar por ella ahora lo har칠 por Marco !!!",
        "id": "231580097369761_238624363332001"
    },
    {
        "created_time": "2017-09-22T19:49:54+0000",
        "from": {
            "name": "Jorge Catalan Ebensperger",
            "id": "122147665090378"
        },
        "message": "Mas impuesto yyyy d칠jenme pensar, bravo, m치s impuestos... ah ah y el empleo, f치cil, mas puestos fiscales, do it at the Bachelet way!!",
        "id": "231580097369761_238569266670844"
    },
    {
        "created_time": "2017-09-11T18:30:29+0000",
        "from": {
            "name": "Rodrigo Dawes Carrasco",
            "id": "10154417203414178"
        },
        "message": "No propongan mejoras a un sistema que se est치 cayendo!! Piensen como vamos a sortear una econom칤a global decreciendo y a la escasez de petr칩leo!!",
        "id": "231580097369761_234097530451351"
    },
    {
        "created_time": "2017-09-27T22:59:59+0000",
        "from": {
            "name": "Lautaro Brito Solar",
            "id": "1433087553473140"
        },
        "message": "Obvio que si suben los IMPUESTOS, los pagamos los mas pobres, jamas en ningun lado las alzas de impuestos las pagan los RICOS, no hay que ser Economista para saber esto.",
        "id": "231580097369761_240646693129768"
    },
    {
        "created_time": "2017-09-24T02:12:07+0000",
        "from": {
            "name": "Miguel Eugenio Montecinos Varas",
            "id": "900352340109701"
        },
        "message": "춰Es mentira que es para todos! 쯇ara Melnick y los que le seguimos, tambi칠n?    Est치 presa de sus propias palabras y acciones. 춰Yo no le creo!",
        "id": "231580097369761_239164659944638"
    },
    {
        "created_time": "2017-09-24T21:24:37+0000",
        "from": {
            "name": "Felipe Saperas Bravo",
            "id": "10210923735552112"
        },
        "message": "el aumento de los impuestos NO es acertado, pues entorpece la actividad empresarial y comercial y es plata para hoy y cesantia para ma침ana. lo que hay que hacer es ACTIVAR la economia atrayendo capitales que construyan industrias, mineria, pesca, etc, esa es la forma correcta y solida a largo plazo.",
        "id": "231580097369761_239507456577025"
    },
    {
        "created_time": "2017-09-16T11:49:02+0000",
        "from": {
            "name": "Rodi Morgado",
            "id": "10152380678242899"
        },
        "message": "Que plan econ칩mico es ese por favor! No puedes ser presidente irresponsable.",
        "id": "231580097369761_236002030260901"
    },
    {
        "created_time": "2017-09-16T13:35:05+0000",
        "from": {
            "name": "Roberto Hern치n Mart칤nez Galleguillos",
            "id": "759583370744339"
        },
        "message": "Con todo respeto , pero de crecimiento econ칩mico hablan en esta colonia llamada chile SI TODO VIENE CHINA,",
        "id": "231580097369761_236039816923789"
    },
    {
        "created_time": "2017-09-08T10:28:15+0000",
        "from": {
            "name": "Carlos Barrera",
            "id": "1285447241466834"
        },
        "message": "Alguien que le explique que con eso no alcanza a financiar ni seis meses de gasto p칰blico, hablar wbadas es gratis, a leer noticias no m치s los chilenos no son wnes",
        "id": "231580097369761_232874733906964"
    },
    {
        "created_time": "2017-09-22T19:20:22+0000",
        "from": {
            "name": "Daniel Cespedes",
            "id": "942028405819207"
        },
        "message": "Felizmente esta mujercita y sus demasiadas limitaciones NUNCA ser치 presidenta de Chile!!",
        "id": "231580097369761_238562780004826"
    },
    {
        "created_time": "2017-09-25T21:31:36+0000",
        "from": {
            "name": "Carlos Fernandez",
            "id": "1324266230947278"
        },
        "message": "Estas s칰per bien asesorada, es el camino ideal para los Chilenos",
        "id": "231580097369761_239912356536535"
    },
    {
        "created_time": "2017-09-10T17:04:46+0000",
        "from": {
            "name": "Roberto Alvi침a Aravena",
            "id": "10209179853725558"
        },
        "message": "Como pueden creer en esas medidas economicas tan fuera de la realidad",
        "id": "231580097369761_233707170490387"
    },
    {
        "created_time": "2017-09-05T10:14:55+0000",
        "from": {
            "name": "Alfredo Molina Soto",
            "id": "10208216718718878"
        },
        "message": "Populismo..!!..\nya tenemos la pesima experiencia de la sra bachelet...",
        "id": "231580097369761_231731487354622"
    },
    {
        "created_time": "2017-09-05T02:05:44+0000",
        "from": {
            "name": "Eduardo Avalos",
            "id": "209460476201764"
        },
        "message": "NO CREO NADA DE LA IZQUIERDA PERO ESTA BUENO LO QUE PROPONE..PERO PI칌ERA LE GANA LEJOS",
        "id": "231580097369761_231624947365276"
    },
    {
        "created_time": "2017-09-10T21:59:39+0000",
        "from": {
            "name": "Fernando Munoz",
            "id": "10208131019254518"
        },
        "message": "Quien te puede creer, con suerte Beatriz puedes administrar tu casa ...",
        "id": "231580097369761_233781230482981"
    },
    {
        "created_time": "2017-09-22T17:39:08+0000",
        "from": {
            "name": "German Gonzalez Ojeda",
            "id": "10207292715455020"
        },
        "message": "Vende humo, ignorante, anda pensando en que medio de izquierda tendr치s que trabajar a la vuelta, porque la poca credibilidad que ten칤as ya la perdiste.",
        "id": "231580097369761_238539450007159"
    },
    {
        "created_time": "2017-09-05T08:44:28+0000",
        "from": {
            "name": "Marco Coscione ",
            "id": "1553357931581085"
        },
        "message": "쯠치s crecimiento en un mundo con l칤mites?  ser치 que primero hay que redefinir crecimiento y sobre todo c칩mo lo medimos?",
        "id": "231580097369761_231709817356789"
    },
    {
        "created_time": "2017-09-08T00:25:37+0000",
        "from": {
            "name": "Marcelo Berrios",
            "id": "272029283223480"
        },
        "message": "Todas y todos.....neolenguaje progresista......recuerdan cuando todos significaba TODOS....un candidato debe saber hablar.",
        "id": "231580097369761_232738373920600"
    },
    {
        "created_time": "2017-09-24T05:31:51+0000",
        "from": {
            "name": "Elias Bautista",
            "id": "1859927174234202"
        },
        "message": "Estos izquierdistas burgueses s칩lo quieren destruir mas y mas al pa칤s. No se cansan de robar",
        "id": "231580097369761_239205779940526"
    },
    {
        "created_time": "2017-09-16T13:17:51+0000",
        "from": {
            "name": "Eduardo Alberto Pardo Garret칩n",
            "id": "10153522228781941"
        },
        "message": "Pero como es eso que proponen. Yo no concibo vivir en este pais y no pagar impuestos, porque de otra forma 쯖omo exijo? 쯖omo reclamo? No soy millonario pero no quiero dejar de pagar mis impuestos. Esta si que esta buena, eso no es tener un pais mas justo.",
        "id": "231580097369761_236032980257806"
    },
    {
        "created_time": "2017-09-16T14:42:01+0000",
        "from": {
            "name": "Alfredo Hunmoy",
            "id": "10205491279662226"
        },
        "message": "Todo esto va a terminar reflejado en la siempre golpeada clase media..... Esto es un deja vu de la reforma tributaria de bachelet",
        "id": "231580097369761_236061823588255"
    },
    {
        "created_time": "2017-09-16T13:33:34+0000",
        "from": {
            "name": "Gloria Angelica Leiva Sandoval",
            "id": "10207234751654711"
        },
        "message": "Abarca mucho y aprietan poco y la pinta muy lindo y despu칠s no te conozco , o no me acuerdo lo qu칠 promet칤 en mi campa침a 游뱂游뱂游뱂游뱂游뱂",
        "id": "231580097369761_236039470257157"
    },
    {
        "created_time": "2017-09-25T21:30:12+0000",
        "from": {
            "name": "Carlos Fernandez",
            "id": "1324266230947278"
        },
        "message": "Beatriz, cuidado que te pueden raptar los Rusos con esas ideas tan visionarias, favor cu칤idate, eres un producto Chileno",
        "id": "231580097369761_239911696536601"
    },
    {
        "created_time": "2017-09-10T01:52:05+0000",
        "from": {
            "name": "Carlos Garces",
            "id": "882970258470097"
        },
        "message": "Nihil novum sub sole...Politicas redistributivas dentro del capitalismo",
        "id": "231580097369761_233467967180974"
    },
    {
        "created_time": "2017-09-16T22:54:46+0000",
        "from": {
            "name": "Alejandro Jimenez",
            "id": "526983254084966"
        },
        "message": "....jajajaja increible,parece que estuviera vendiendo la pomada en la Plaza de Armas.....no existe lo que ofrece...",
        "id": "231580097369761_236191403575297"
    },
    {
        "created_time": "2017-09-23T21:56:42+0000",
        "from": {
            "name": "Nora Fuentes",
            "id": "236936903500812"
        },
        "message": "Blablablabla, ni su voz ni su cara entibia las mentes; menos saber que se paraliza a las preguntas del Sr Melnick.",
        "id": "231580097369761_239097673284670"
    },
    {
        "created_time": "2017-09-28T04:22:20+0000",
        "from": {
            "name": "Jorge Ramirez",
            "id": "218448815224559"
        },
        "message": "La version morena de Bachelet hablando igual que la gordi sin ninguna originalidad pensando siemPre en cagar a los ricos como si eso sera la solucion a los problemas del pais es y sera una mentira para que este pais sea grande se necesita dr los ricos Para que inviertan su plata en el pais y que estos tengan las reglas claras sino se van y con esta vieja seguro que tendremos una fuga masiva de imigrantes muy ricos hacia otros paises y la clase obrera que dicen defender estara con la mierda hasta el cuello y todo por confiar en weones vendedores de ilusiones",
        "id": "231580097369761_240730506454720"
    },
    {
        "created_time": "2017-09-25T20:28:36+0000",
        "from": {
            "name": "Jose Antonio Mar칤n Castresana",
            "id": "1190773304355338"
        },
        "message": "Bueno esto es puro humo no sirve de nada ya que esta candidata con las 13 agrupaciones que conforman su movimiento no tiene por donde salir ni como gobernar es una payasada",
        "id": "231580097369761_239900373204400"
    },
    {
        "created_time": "2017-09-24T22:40:15+0000",
        "from": {
            "name": "Felipe Saperas Bravo",
            "id": "10210923735552112"
        },
        "message": "pq dice todos y todas, si debe decir TODOS.  y eso que es periodista, lesa la sra",
        "id": "231580097369761_239522573242180"
    },
    {
        "created_time": "2017-09-24T04:07:49+0000",
        "from": {
            "name": "Ignacio Mahns A",
            "id": "10206540543125863"
        },
        "message": "Esta Sra.con cueva ser칤a Candidata a Presidente de un Club de Rayuela!!! \nHasta cuando mas viejas picantes 游꺘 en este pa칤s!!!",
        "id": "231580097369761_239189523275485"
    },
    {
        "created_time": "2017-09-24T21:28:41+0000",
        "from": {
            "name": "Felipe Saperas Bravo",
            "id": "10210923735552112"
        },
        "message": "no van a pasar a segunda vuelta, no se gasten pensando tonteras, mejor trabajen.",
        "id": "231580097369761_239508126576958"
    },
    {
        "created_time": "2017-09-17T12:10:03+0000",
        "from": {
            "name": "Arnaldo Obando",
            "id": "10207965836777548"
        },
        "message": "Vieja kla ctm hdp... se las cree ke va a salir.... vieja kla inutil de mierda... eres una CHANCHALET   MAS....",
        "id": "231580097369761_236402993554138"
    },
    {
        "created_time": "2017-09-16T13:42:08+0000",
        "from": {
            "name": "Emilio Cortes M",
            "id": "10205286107649588"
        },
        "message": "Para que tanto show...si va a ganar Pi침era en primera vuelta........",
        "id": "231580097369761_236041420256962"
    },
    {
        "created_time": "2017-09-06T02:46:17+0000",
        "from": {
            "name": "Mario Gonzalez Araneda",
            "id": "10205776430322869"
        },
        "message": "tengo pomadas en casa y no necesito mas",
        "id": "231580097369761_232052840655820"
    },
    {
        "created_time": "2017-09-05T17:22:54+0000",
        "from": {
            "name": "Patricio Rodriguez",
            "id": "975093372521778"
        },
        "message": "",
        "id": "231580097369761_231892057338565"
    },
    {
        "created_time": "2017-09-06T18:54:32+0000",
        "from": {
            "name": "Eddie Contreras",
            "id": "10205563174820975"
        },
        "message": "Waaaaajajajajajajaj... Pa췂la casa!",
        "id": "231580097369761_232291803965257"
    },
    {
        "created_time": "2017-09-06T16:01:34+0000",
        "from": {
            "name": "Margarita Manriquez Villalobo",
            "id": "115015012556651"
        },
        "message": "Chanta",
        "id": "231580097369761_232252267302544"
    },
    {
        "created_time": "2017-09-05T23:27:58+0000",
        "from": {
            "name": "Leonardo Reyes Cornejo",
            "id": "10208820324808446"
        },
        "message": "Plan economico??, jajajajajaja",
        "id": "231580097369761_231993960661708"
    },
    {
        "created_time": "2017-09-05T12:50:07+0000",
        "from": {
            "name": "Pepe Potamo Tamo",
            "id": "184055201969492"
        },
        "message": "",
        "id": "231580097369761_231788450682259"
    },
    {
        "created_time": "2017-09-10T20:16:52+0000",
        "from": {
            "name": "Juan Rodriguez",
            "id": "950592594968665"
        },
        "message": "Pastelera a tus pasteles.....lea noticias \" mas mejol\"...\n...",
        "id": "231580097369761_233752480485856"
    },
    {
        "created_time": "2017-09-05T17:18:55+0000",
        "from": {
            "name": "Rodrigo Jacquin",
            "id": "10152562818174639"
        },
        "message": "Quiere terminar la labor de Peppa: hundir al pa칤s...",
        "id": "231580097369761_231891154005322"
    },
    {
        "created_time": "2017-09-04T23:31:17+0000",
        "from": {
            "name": "Hugo Romero Diaz",
            "id": "1527888090806250"
        },
        "message": "Me parece correcto",
        "id": "231580097369761_231596107368160"
    },
    {
        "created_time": "2017-09-06T04:41:21+0000",
        "from": {
            "name": "Fabio de Petris",
            "id": "1941654296067647"
        },
        "message": "Y bla bla blabla.puras palabras bonitas pero no funciona.",
        "id": "231580097369761_232075187320252"
    },
    {
        "created_time": "2017-09-05T00:28:05+0000",
        "from": {
            "name": "O Valle Del Limari",
            "id": "178332716021739"
        },
        "message": "Una propuesta solida! Con dineros que est치n 100% asegurados",
        "id": "231580097369761_231606824033755"
    },
    {
        "created_time": "2017-09-16T07:41:35+0000",
        "from": {
            "name": "Nestor Jimenez Odgers",
            "id": "10205380183164291"
        },
        "message": "sabe de econom칤a??",
        "id": "231580097369761_235923223602115"
    },
    {
        "created_time": "2017-09-05T19:46:17+0000",
        "from": {
            "name": "Duca Di Mantova",
            "id": "10204219481902033"
        },
        "message": "Pa la risa",
        "id": "231580097369761_231942707333500"
    },
    {
        "created_time": "2017-09-23T00:53:42+0000",
        "from": {
            "name": "Nelson Ivan Abarzua Espinoza",
            "id": "718522494903652"
        },
        "message": "Una. Persona. Que. Piensa. Asi.  No sirve. Para.  Gobernar",
        "id": "231580097369761_238654816662289"
    },
    {
        "created_time": "2017-09-22T20:47:36+0000",
        "from": {
            "name": "Pedro Kauak",
            "id": "294475311046356"
        },
        "message": "Esta huevona es de Nacimiento o la  formaron as칤 .",
        "id": "231580097369761_238583086669462"
    },
    {
        "created_time": "2017-09-05T01:05:36+0000",
        "from": {
            "name": "Yanara Bavestrello",
            "id": "10207013273508329"
        },
        "message": "Grande Sra. Bea 游뗿游낕",
        "id": "231580097369761_231614807366290"
    },
    {
        "created_time": "2017-09-10T20:15:55+0000",
        "from": {
            "name": "Juan Rodriguez",
            "id": "950592594968665"
        },
        "message": "",
        "id": "231580097369761_233752297152541"
    },
    {
        "created_time": "2017-09-06T03:49:16+0000",
        "from": {
            "name": "Julio Enrique Rodriguez Gallardo",
            "id": "148906255607692"
        },
        "message": "Copiona otra vez es el progtama de Guiller",
        "id": "231580097369761_232065630654541"
    },
    {
        "created_time": "2017-09-04T23:19:23+0000",
        "from": {
            "name": "Fanny Faundez Salda침a",
            "id": "726369080719291"
        },
        "message": "Buena propuesta !!!!!",
        "id": "231580097369761_231592717368499"
    },
    {
        "created_time": "2017-09-04T23:19:05+0000",
        "from": {
            "name": "Fanny Faundez Salda침a",
            "id": "726369080719291"
        },
        "message": "Me gusta !!!",
        "id": "231580097369761_231592654035172"
    },
    {
        "created_time": "2017-09-18T02:17:20+0000",
        "from": {
            "name": "Karlos C Villarroel",
            "id": "321789848158330"
        },
        "message": "",
        "id": "231580097369761_236622136865557"
    },
    {
        "created_time": "2017-09-24T11:12:05+0000",
        "from": {
            "name": "Carlos Mauricio",
            "id": "10153624714477796"
        },
        "message": "Que gracioso. Necesitaba re칤rme hoy jajaja",
        "id": "231580097369761_239334213261016"
    },
    {
        "created_time": "2017-09-18T19:19:31+0000",
        "from": {
            "name": "Patricio Andres Coria Avila",
            "id": "929196587144878"
        },
        "message": "",
        "id": "231580097369761_236906903503747"
    },
    {
        "created_time": "2017-09-08T02:06:19+0000",
        "from": {
            "name": "Yolanda Duque Vidal",
            "id": "10204916361807324"
        },
        "message": "Para TODAS Y PARA TODOS.",
        "id": "231580097369761_232764920584612"
    },
    {
        "created_time": "2017-09-25T05:04:15+0000",
        "from": {
            "name": "Juan Llanos Estay",
            "id": "985548294824188"
        },
        "message": "Ni un brillo la Camiona!!",
        "id": "231580097369761_239613059899798"
    },
    {
        "created_time": "2017-09-22T14:14:15+0000",
        "from": {
            "name": "Juan-Cristobal Paredes Friedemann",
            "id": "10152596607045754"
        },
        "message": "expropiese compa침ere",
        "id": "231580097369761_238465066681264"
    },
    {
        "created_time": "2017-09-05T15:26:20+0000",
        "from": {
            "name": "Lupe Lupe",
            "id": "661534693952599"
        },
        "message": "Muy buena propuesta!!",
        "id": "231580097369761_231843257343445"
    },
    {
        "created_time": "2017-09-07T14:32:51+0000",
        "from": {
            "name": "Jose Castro",
            "id": "1746465802322698"
        },
        "message": "Me pregunto de donde sacara las lukas de su campa침a",
        "id": "231580097369761_232580340603070"
    },
    {
        "created_time": "2017-09-22T19:22:48+0000",
        "from": {
            "name": "Jose Luis Poblete Rodriguez",
            "id": "950559518393746"
        },
        "message": "Hip칩crita y mentirosa de mierda.socialista d칠spota.",
        "id": "231580097369761_238563426671428"
    },
    {
        "created_time": "2017-09-22T02:01:04+0000",
        "from": {
            "name": "Gonzalez Carlos",
            "id": "817612834990218"
        },
        "message": "No le creo nada....",
        "id": "231580097369761_238270500034054"
    },
    {
        "created_time": "2017-09-22T18:30:09+0000",
        "from": {
            "name": "Sergio Burgos",
            "id": "10206567324718294"
        },
        "message": "care raja....",
        "id": "231580097369761_238550976672673"
    },
    {
        "created_time": "2017-09-17T05:05:28+0000",
        "from": {
            "name": "Victor Fabian Rivera Mansilla",
            "id": "10211145707941742"
        },
        "message": "No pierdan su tiempo",
        "id": "231580097369761_236281193566318"
    },
    {
        "created_time": "2017-09-16T12:55:31+0000",
        "from": {
            "name": "Adrian Alberto Ramirez Jara",
            "id": "1463346373699473"
        },
        "message": "El plan populista de featriz",
        "id": "231580097369761_236024930258611"
    },
    {
        "created_time": "2017-09-21T21:21:33+0000",
        "from": {
            "name": "Patricio Manuel Sancho Carvajal",
            "id": "10214875807711653"
        },
        "message": "Vien atorrante",
        "id": "231580097369761_238200750041029"
    },
    {
        "created_time": "2017-09-21T21:21:12+0000",
        "from": {
            "name": "Patricio Manuel Sancho Carvajal",
            "id": "10214875807711653"
        },
        "message": "No tendra apoyo  con los partidos",
        "id": "231580097369761_238200723374365"
    },
    {
        "created_time": "2017-09-10T20:20:27+0000",
        "from": {
            "name": "Viviana Mu침oz Sims",
            "id": "818146394884341"
        },
        "message": "bien Frente Amplio !!",
        "id": "231580097369761_233753350485769"
    },
    {
        "created_time": "2017-09-24T13:34:31+0000",
        "from": {
            "name": "Gladys Varas",
            "id": "10206527769974030"
        },
        "message": "Paso tu hora",
        "id": "231580097369761_239376793256758"
    },
    {
        "created_time": "2017-09-23T11:31:44+0000",
        "from": {
            "name": "Carlos Luis Ros칠n Rojas",
            "id": "815168925332575"
        },
        "message": "Sin comentarios...la ch치chara se cae por s칤 misma",
        "id": "231580097369761_238870753307362"
    },
    {
        "created_time": "2017-09-22T18:33:35+0000",
        "from": {
            "name": "Marcelo Troncoso",
            "id": "331138740571721"
        },
        "message": "Caca y mas caca",
        "id": "231580097369761_238551600005944"
    },
    {
        "created_time": "2017-09-05T01:45:16+0000",
        "from": {
            "name": "Rodrigo Ramos",
            "id": "202874800154901"
        },
        "message": "Alguna postura a la ley reservada del cobre 游뱂",
        "id": "231580097369761_231621374032300"
    },
    {
        "created_time": "2017-09-23T02:49:16+0000",
        "from": {
            "name": "Enrique Gonzales",
            "id": "10207350954713426"
        },
        "message": "ya mostro la hilacha,  no llegara a segunda vuelta",
        "id": "231580097369761_238688549992249"
    },
    {
        "created_time": "2017-09-25T09:34:50+0000",
        "from": {
            "name": "Ricardo Adolfo Labra Pizarro",
            "id": "858798970843495"
        },
        "message": "Una 游눨",
        "id": "231580097369761_239675716560199"
    },
    {
        "created_time": "2017-09-16T15:25:51+0000",
        "from": {
            "name": "Emilio Cortes M",
            "id": "10205286107649588"
        },
        "message": "",
        "id": "231580097369761_236074860253618"
    },
    {
        "created_time": "2017-09-16T14:02:26+0000",
        "from": {
            "name": "Juan Carlos Gatica Maulen",
            "id": "181699088974088"
        },
        "message": "",
        "id": "231580097369761_236046523589785"
    },
    {
        "created_time": "2017-09-06T02:23:11+0000",
        "from": {
            "name": "Rodrigo Larraguibel Rojas",
            "id": "141154472917115"
        },
        "message": "",
        "id": "231580097369761_232047310656373"
    },
    {
        "created_time": "2017-09-27T21:42:27+0000",
        "from": {
            "name": "Uge Correa",
            "id": "366412690439730"
        },
        "message": "???????",
        "id": "231580097369761_240632563131181"
    },
    {
        "created_time": "2017-09-05T01:46:13+0000",
        "from": {
            "name": "Gabriel Araya Vald칠s",
            "id": "577671595677956"
        },
        "message": "Daniel Aguayo",
        "id": "231580097369761_231621500698954"
    },
    {
        "created_time": "2017-09-06T00:29:21+0000",
        "from": {
            "name": "Hermman Fernandez",
            "id": "306426123067582"
        },
        "message": "El ofertan del perdedor",
        "id": "231580097369761_232013380659766"
    }
]