[
    {
        "created_time": "2017-11-05T21:32:38+0000",
        "from": {
            "name": "Nelson Alexis Garrido",
            "id": "10213647918893919"
        },
        "message": "como creer en alguien que continuara con el desastroso legado de la presidente Bachelet, este gallo es lo peor que le puede pasar a Chile. la gente no entiende, 쯤ue les pasa?, no hay peor ciego que el que no quiere ver",
        "id": "1972727336274631_1973089796238385"
    },
    {
        "created_time": "2017-11-06T00:54:49+0000",
        "from": {
            "name": "Samuel Andres Salazar Chavez",
            "id": "1640770842867403"
        },
        "message": "Estimado futuro Presidente; \nM치s que una pregunta,  un planteamiento. Los servicios  p칰blicos  deben  planificar  sus pol칤ticas p칰blicas  en base a las necesidades  de los territorios donde se implementar치n,  un ejemplo, SENCE en el caso de mi comuna llega a invertir cerca de 150.000.000 en cursos, certificaciones  u otros, pero todos estos no generan un impacto  en el mejoramiento  del empleo , ya que las capacitaciones  son de pegado  de cer치mica,  gasfiteria  y reposter칤a, siempre!  Lo anterior,  no se ajusta  por ejemplo  a la realidad  comunal,  una comuna con una matriz productiva mayormente  forestal, industrial  y en los ultimos a침os tur칤stica.  Sumado Sumado a lo ante,  los organismos  t칠cnicos de capacitaci칩n  no son den muchos casos de calidad  y los dineros se fugan sin lograr su objetivo. \nLo plante칩  para ser analizado  y entender  el rol de gesti칩n  que deben cumplir  los servicios p칰blicos  en regiones, Saludos desde Nacimiento,Bio  Bio",
        "id": "1972727336274631_1973132239567474"
    },
    {
        "created_time": "2017-11-06T01:07:11+0000",
        "from": {
            "name": "Hugo Jorquera Castillo",
            "id": "10209261353111343"
        },
        "message": "Se침or Guille ; somos vecinos de Forestal Vi침a del Mar y queremos que este al tanto de lo siguiente \nForestal es unos de los cerros emblem치ticos de Vi침a del Mar , pero lo que no se sabe es que es uno de los cerros postergados de Vi침a del Mar ; no tiene tenencia de carabineros \nNo tiene cuerpo  de bomberos \nNo tiene bancos \nNo tiene supermercado \nSolo tiene un sem치foro y muchos lomo de toros .caminos en mal estado ,mala locomoci칩n \nTodo esto se debe a un descuido pronunciado de esta municipalidad que ha postergado sus proyectos y desarrollo para este sector de vi침a del mar , hemos realizado consultas a la municipalidad sin resultados .\nTodos los cerros de Vi침a tienen sus tenencias y cuerpo de bomberos supermercado bancos (cerros ,Miraflores\nG칩mez Carre침o \nRe침aca alto ,\nnueva aurora ,etc .\neste Cerro ha sido desprotegido y descuidado de parte de la municipalidad , por lo tanto pareciera que no existe , falta una intervenci칩n m치s din치mica de el gobierno regional ( no de la alcald칤a ) que involucre programa reales para j칩venes ,el tema de la droga y la delincuencia ya que al no haber seguridad esto est치 causando estragos , el tema de la locomoci칩n colectiva  , el adulto mayor , creo que Forestal fue perjudicado por ser un cerro que luch칩 contra la dictadura y el gobierno municipal ha castigado a esta gente esforzada y de lucha , que con los a침os a notado su descontento con esta alcald칤a .\nSolicitamos a usted su intervenci칩n imperiosa y extrema a este cerro luchador y desprotegido\nHugo jorquera castillo \nTecnico Agr칤cola",
        "id": "1972727336274631_1973135416233823"
    },
    {
        "created_time": "2017-11-05T12:04:48+0000",
        "from": {
            "name": "Eduardo L칩pez",
            "id": "10205782521305490"
        },
        "message": "Alejandro: 1. Pagar la Deuda Hist칩rica de los Profesores de Chile! 2. Ley que JUBILE a los Pol칤ticos  como cualquier cristiano en este pa칤s! 3. Eliminar el Fuero Parlamentario! 4. Responsabilidad penal infantil a los 14 a침os! 5. Custodia  Compartida en Chile y c치rcel efectiva a madres obstructoras de v칤nculo Padre e Hijos! 6. No M치s AFP ni pensiones de hambre! 7. Mejorar la Salud P칰blica, la calidad de atenci칩n, modernizar infraestructura y evaluaci칩n permanente al personal de la Salud indolente! 8. Nuestros adultos mayores merecen m치s respeto y mejores cuidados, no engrup칤rselos con pasajes de micro gratis! 9. Nacionalizaci칩n de nuestros recursos naturales para detener el saqu칠o y generar m치s empleos 10. Mano dura contra la delincuencia. M치s polic칤as a la calle las 24 hrs.//",
        "id": "1972727336274631_1972900056257359"
    },
    {
        "created_time": "2017-11-05T04:26:09+0000",
        "from": {
            "name": "Flavio Lucio Soto Soto",
            "id": "10212618402916177"
        },
        "message": "Guillier...un sr. Y sus ex colegas lo saben.. seguramente tendran mucho cuidado, profesionalmente extraordinario y el candidato mas preparado, ademas ya se siente...sera el proximo presidente de Chile...Lo dijo Villegas.",
        "id": "1972727336274631_1972772156270149"
    },
    {
        "created_time": "2017-11-06T00:04:47+0000",
        "from": {
            "name": "Aubel Ernesto",
            "id": "10206220552573966"
        },
        "message": "Don Alejandro, yo votar칤a por Ud. si no fuera de la izquierda que ha entrado a la pol칤tica solo por enriquecimiento econ칩mico. Con todo respeto.\n\nSi, ya es hora de que los mantenidos del aparato estatal salgan a buscar trabajo al mundo privado para que se den cuenta de la realidad que se vive fuera de la burbuja que tienen los miles de miles de apitutados.\n\nEspero si, que gane el segundo lugar, ya que Sanchez es peor de lo mismo y Ud. es m치s de lo mismo, algo que es malo....pero no muy malo.\n\nHa, y arriba los corazones....que se vienen tiempos mejores.\n\nLe recomiendo que viaje a Venezuela a buscar trabajo como periodista y no a un canal privado de alg칰n empresario capitalista...y nos cuenta despu칠s si vale la pena defender el gobierno de Maduro (como lo ha dicho)",
        "id": "1972727336274631_1973121869568511"
    },
    {
        "created_time": "2017-11-05T02:46:07+0000",
        "from": {
            "name": "Juan Andr칠s Pino Madrid",
            "id": "10205721839825199"
        },
        "message": "Estimado Alejandro, es posible que en su programa de educaci칩n y en su futuro gobierno, se inicie un plan nacional de educaci칩n emocional, adem치s de replantearse la jornada escolar completa para que efectivamente se realicen talleres dentro del horario escolar, saludos cordiales de un profesor!!",
        "id": "1972727336274631_1972746969606001"
    },
    {
        "created_time": "2017-11-05T16:01:19+0000",
        "from": {
            "name": "Juan Bautista Araya Ulloa",
            "id": "10204987405427743"
        },
        "message": "porque no se baja la edad para jubilar a los hombres  a los 60 a침os y mujeres a los 55 y lo otro la delincuencia y yo estoy de acuerdo en aplicar la pena de muerte a los criminales mas malos y lacras de la sociedad y a los otros trabajos en carreteras y una carcel en el desierto  o en la Ant치rtida lejos de la sociedad  y los menores en una carcel con regimen de militares",
        "id": "1972727336274631_1972990332914998"
    },
    {
        "created_time": "2017-11-05T02:30:04+0000",
        "from": {
            "name": "Guido Morales",
            "id": "10215063808089995"
        },
        "message": "Mis preguntas que ojala me responda x Tolerancia Cero son : Cual ha sido su aporte como Senador para nuestra Regi칩n? Mi opinion personal asi como la de muchos es q ha sido NULA. Prueba de ello es q para elecci칩n de Alcaldes y Concejales pasada, los candidatos a los cuales Ud. les hizo camp치침a, NO SALIO ELECTO NINGUNO. Eso demuestra q los electores de esta regi칩n no le creen nada y en las elecciones de este mes, recibir치 el castgo q se merece en las urnas. La otra pregunta es con que moral Ud, critica los malabares finacieros del especulador Pi침era si, Ud. tambi칠n hac칤a lo mismo para evadir el pago de impuestos, sus rentas como rostro de la TV las declaraba como empresa y no como personas naturales al igual que el resto de los chilenos?Ojala me responda esto ma침ana en Tolerancia Cero.",
        "id": "1972727336274631_1972740102940021"
    },
    {
        "created_time": "2017-11-05T16:07:11+0000",
        "from": {
            "name": "Fernando Moreno",
            "id": "1883505108545961"
        },
        "message": "Guillier un invento politico de los desesperados que pretenden darle contunuidad a este mal gobierno,  cuando  lo unico que han echo es aumentar la deuda externa en mas de 50 mil millones de dolares, para hacernos creer que su gobierno es exitoso.  que sabe este se침or de economia, de tributaria, de administracion, si apenas es un periodista aparecido en politica ? Ademas como senador, no ha enviado ningun proyecto de ley importante, que lo identifique ?     que ha echo por su region, nada ?  Este tipo es un verdadero pinta monos, que no sabe donde esta parado, por ello se esconde y no da la cara.춰춰춰춰",
        "id": "1972727336274631_1972992222914809"
    },
    {
        "created_time": "2017-11-05T12:20:49+0000",
        "from": {
            "name": "Alejandra Pavez",
            "id": "10206145418017348"
        },
        "message": "Buen dia,  con respecto a la ola de inmigracion.  Le escuche decir por television. Que debiamos acostumbrarnos que la poblaci칩n esta envejeciendo, su respuesta me pareci칩 poco seria y una falta de respeto a quienes tienen que lidiar con esta situaci칩n. Mi pregunta: tenemos que acostumbrarnos a la delincuencia, a los sicarios, aumento de enfermedades venereas, la prostituci칩n, la mafia, desvaloralizacion de las propiedades aleda침as a los asinamientos que se estan formando en las poblaciones, reducci칩n de sueldos por mano de obra mas barata?  Que hara con los ilegales? Que pol칤ticas de inmigraci칩n tomara en su mandato?",
        "id": "1972727336274631_1972905032923528"
    },
    {
        "created_time": "2017-11-05T02:35:49+0000",
        "from": {
            "name": "Ximena Hidalgo Valdivia",
            "id": "10208912530070346"
        },
        "message": "Se침or Guillier, ya no se si votaremos por usted , donde esta su plan de gobierno , le hace falta hacercarse mas a la gente , es poco empatico , encantenos de verdad esta perdiendo adeptos",
        "id": "1972727336274631_1972741702939861"
    },
    {
        "created_time": "2017-11-05T16:22:24+0000",
        "from": {
            "name": "Fran Cata",
            "id": "10205564448095585"
        },
        "message": "Que har칤a o que cartas tomar칤a con el problema en la cuidad de san fernando a inicios de este a침o la corporaci칩n municipal (no es la primera ves que sucede) sucedio que los profesores no recib칤an el sueldo por meses y despues les pagaban de a poco, que pasa si vuelve a suceder, que va a hacer usted frente a eso??",
        "id": "1972727336274631_1972998216247543"
    },
    {
        "created_time": "2017-11-05T02:21:19+0000",
        "from": {
            "name": "Susa Pama",
            "id": "10152792282843841"
        },
        "message": "Los juzgados de familia son muy lentos cuando se trata de pensiones alimenticias cuando una madre demanda al padre , este desaparece o a veces la mujer tiene poco menos que andar ella misma entregando direcci칩n para ubicar al desaparecido padre , lo que es un menoscabo a la mujer y lo m치s importante ese ni침o o ni침a requiere no solo de cuidados sino de alimentacion y todo lo que involucra a su bienestar , mas agilidad en las leyes para cuidar al ni침o y sanciones m치s dr치sticas al padre que se esfuma y aparece despu칠s de a침os como si nada.",
        "id": "1972727336274631_1972737872940244"
    },
    {
        "created_time": "2017-11-05T02:56:02+0000",
        "from": {
            "name": "Lucia Duran Riquelme",
            "id": "10205602538439161"
        },
        "message": "En el tema vivienda. los subsidios solidarios se quedaron frustrados . Las egis no desarrollan ese tipo de proyecto porque no es rentable, .se suma tambi칟n ,que el serviu no compra  terrenos porque han subido mucho. su valor. Creo que hay  que trabajar en buscar una forma para solucionar el tema de los subsidios .Las viviendas han subido mucho su valor, en relacion al aporte que da el estado.La gente  pobre no puede encalillarse m맙 de lo que est.Ademas  que tampoco  puede obtener  un credito hipotecario dada a su baja renta ..Gracias por presentarse  a las elecciones.Confio en que ser  presidente  de este pa칣s., para ello habemos mucha gente  que estamos trabajando  discreta e inteligentemente. Un abrazo",
        "id": "1972727336274631_1972748959605802"
    },
    {
        "created_time": "2017-11-05T03:28:23+0000",
        "from": {
            "name": "Junit Luengo",
            "id": "10205063672334161"
        },
        "message": "Mi pregunta es: 쯖uales son las necesidades que diferencian a un diputado o senador de un cuidadano promedio, como para no legislar por una disminucion salarial para estos siendo un pais en donde estos personajes resiben sueldos bastante altos ?",
        "id": "1972727336274631_1972756962938335"
    },
    {
        "created_time": "2017-11-05T03:16:06+0000",
        "from": {
            "name": "Carolina Stefy",
            "id": "420165344999947"
        },
        "message": "Se침or Guiller...\nNecesito conocer su propuesta para los ni침os del sename.\nNo puede ser que los ni침os con problemas familiares esten junto a los ni침os que han caido por delincuencia...\nEs preocupante la cantidad de ni침os que tienen los hogares versus la cantidad de cuidadores, por favor no deje esto en archivo, los ni침os son nuestro futuro, como en un pa칤s donde tenemos derechos del ni침o no se cumplen, no le parece que es una falta tremenda las cantidad de malos tratos que reciben los peque침os solo por estar internos???\nCon respecto a los que caen por delincuencia no entiendo por que se pueden fugar de los hogares sin tener un tratamiento, nadie hace nada, caen una y otra vez. Estas situaciones exponen a los ni침os que estan internos por problemas familiares.",
        "id": "1972727336274631_1972753952938636"
    },
    {
        "created_time": "2017-11-05T12:43:39+0000",
        "from": {
            "name": "Mariela A. Ortiz",
            "id": "10206733309430474"
        },
        "message": "Sr. Guillier considera ampliar Chile crece Contigo y/o brindar m치s apoyo a la infancia?.\nPorque como muchxs creo que se le debe dar atenci칩n prioritaria a esta materia, con m치s  apoyo a sus familias, contando con educaci칩n para padres y cuidadores en buen trato a la ni침ez y la promoci칩n de derechos. No s칩lo desde el 치mbito punitivo, es decir , intervenci칩n preventiva con familias de ni침os, ni침as y adolescentes en todos los contextos. Una mirada integral e intersectorial.\nM치s espacios a la participaci칩n de los ni침os y ni침as como sujetos de derechos y gestores de su bienestar.\nApoyo a la creaci칩n de m치s y mejores barrios donde la Salud mental y el cuidado de vecinos y vecinas posibilite una sana convivencia.\nHay que mejorar el sistema de protecci칩n, brindar protecci칩n integral, avanzar con el Chile crece Contigo,  llegando a m치s sectores de la poblaci칩n. \nYo apoyo su revoluci칩n del aula, la escuela es uno de los espacios cruciales en la vida de ni침os y ni침as.\nEs importante tambi칠n  poner especial atenci칩n a ni침os y ni침as vulnerables en sus condiciones de Salud, ni침os con discapacidades o situaci칩n de discapacidad, que pueden ver limitadas severamente sus oportunidades de desarrollo,  crecimiento e inclusi칩n. \nAcompa침emos a los ni침os y ni침as, a TODOS en su DIVERSIDAD, en estos  procesos individuales y colectivos con m치s soporte social para sus familias, lo que les permita  no s칩lo llegar a fin de mes, sino, ser mejores cuidadores, impulsores del pleno desarrollo de los ni침os y ni침as, considerando que el no contar con cuidado para padres y cuidadores dificulta enormente la tarea.\nOjal치 me lea Sr. Guillier, Saludos.",
        "id": "1972727336274631_1972911342922897"
    },
    {
        "created_time": "2017-11-05T11:43:16+0000",
        "from": {
            "name": "Carlos Cabrera Jofre",
            "id": "1314977258648866"
        },
        "message": "La mejor forma de fomentar la libre competencia es impedir la formaci칩n de monopolios y que pocos actores tengan cuotas importantes del mercado.Asi se impide la colusion,se crea m치s trabajo y se beneficia al consumidor con la mejora continua de los competidores.\nBasta con una ley y listo .\nEn Europa no hay cadenas de farmacias, ni supermercados ni de nada . Los malls est치n prohibidos. El emprendimiento personal es la norma y autom치ticamente la riqueza se distribuye mejor .\nSe atrever칤a usted con algo tan simple y a la vez tan eficiente ?",
        "id": "1972727336274631_1972893012924730"
    },
    {
        "created_time": "2017-11-05T03:43:00+0000",
        "from": {
            "name": "Angelica Mercedes Ramirez Mu침oz",
            "id": "10205468493424981"
        },
        "message": "Podr칤a usar los aviones de la Fach y adaptarlos para apagar incendios,me parece que los f16 se pueden adaptar.Tambien encuentro escandalosa la ley reservada del cobre.Deberia hacerse hogares para menores con toda la infraestructura e tratamiento integral para los menores.",
        "id": "1972727336274631_1972760829604615"
    },
    {
        "created_time": "2017-11-05T13:04:54+0000",
        "from": {
            "name": "Dorila Paillacar",
            "id": "876475959173982"
        },
        "message": "Por qu칠 el control cuan do los joven terminan del cuarto medio te eval칰an tu sueldo de los quintil para que t칰 hijo o hija tenga gratuitad  cual es progreso que sigan encalillado enriqueciendo los banco y dejando m치s pobres al que se sacrifica por obtener una. carrera pasando por muchas etapa lo comento soy madre con dos hijos estudiando en la u  cual es su compromiso con miles de j칩venes que no alcanza a terminar ese anelada sue침o  por reprobar ramo y quedan en el camino como lo definir y m치s se tiene que cancelar cuando ser치 su preocupaci칩n se침or Guille c칩mo presidente de todo Chile",
        "id": "1972727336274631_1972917899588908"
    },
    {
        "created_time": "2017-11-05T11:39:35+0000",
        "from": {
            "name": "Rosa Morales",
            "id": "983688851711274"
        },
        "message": "Me gustar칤a que las cosas que no usted vea que son imposibles de cumplir las diga y el porqu칠 no se puede. Yo ya tengo muy claro que votar칠 por usted por eso le pido mucha  empat칤a con nos. Los ciudadanos comunes y corrientes le deseo mucho 칠xito",
        "id": "1972727336274631_1972891909591507"
    },
    {
        "created_time": "2017-11-05T02:47:33+0000",
        "from": {
            "name": "Mario Barrios Araya",
            "id": "10207109758849367"
        },
        "message": "Actualmente en chile cuando hacen un proyecto( como por ejemplo mejoramiento de una plaza,etc) , el dinero que gastan en ellas es notablemente excesivo usted cree que hay derroche del gasto publico? Y que haria para cambiar eso?",
        "id": "1972727336274631_1972747309605967"
    },
    {
        "created_time": "2017-11-05T04:01:15+0000",
        "from": {
            "name": "Nancy Cepeda",
            "id": "494467264271369"
        },
        "message": "Me gustar칤a q la salud sea prioridad en chile yo era una persona sana madre soltera trabajadora una fuerza mal hecha tuve una hernia inguinal nunca me llamaron para una cirug칤a esperando pasaron 3a침os y eso me tiene ahora c una artrosis severa ya no puedo caminar y tengo q seguir esperando ,4 a침os mas para operarme por el auge mi vida casi se termino como persona y como mujer de q me sirve operarme a los 65 a침os cuando me tengan q operar las dos caderas q har치 utd  sobre el auge",
        "id": "1972727336274631_1972765369604161"
    },
    {
        "created_time": "2017-11-05T11:57:28+0000",
        "from": {
            "name": "Margaret Rosa Botello Alarcon",
            "id": "1385328418157954"
        },
        "message": "Sr. Guille, en salud, a parte de la infraestructura, falta mayor control de la gesti칩n en s칤, evitar que se siga lucrando con algo tan sensible y evitar la mala utilizaci칩n del coteo pol칤tico, con la contrataci칩n de gente sin experiencia ni fundamental en la atenci칩n clinica con sueldos sobre valorados, evitar que los m칠dicos con sus asociaciones sigan sacando provecho del sistema y fortalecer la salud p칰blica en su esencia y entrega, en salud se necesita definir y aclarar las prioridades pero pensando en el usuario y el trabajador que realmente tiene un compromiso con la salud p칰blica en Chile.",
        "id": "1972727336274631_1972898006257564"
    },
    {
        "created_time": "2017-11-05T11:57:28+0000",
        "from": {
            "name": "Margaret Rosa Botello Alarcon",
            "id": "1385328418157954"
        },
        "message": "Sr. Guille, en salud, a parte de la infraestructura, falta mayor control de la gesti칩n en s칤, evitar que se siga lucrando con algo tan sensible y evitar la mala utilizaci칩n del coteo pol칤tico, con la contrataci칩n de gente sin experiencia ni fundamental en la atenci칩n clinica con sueldos sobre valorados, evitar que los m칠dicos con sus asociaciones sigan sacando provecho del sistema y fortalecer la salud p칰blica en su esencia y entrega, en salud se necesita definir y aclarar las prioridades pero pensando en el usuario y el trabajador que realmente tiene un compromiso con la salud p칰blica en Chile.",
        "id": "1972727336274631_1972898006257564"
    },
    {
        "created_time": "2017-11-06T00:54:49+0000",
        "from": {
            "name": "Samuel Andres Salazar Chavez",
            "id": "1640770842867403"
        },
        "message": "Estimado futuro Presidente; \nM치s que una pregunta,  un planteamiento. Los servicios  p칰blicos  deben  planificar  sus pol칤ticas p칰blicas  en base a las necesidades  de los territorios donde se implementar치n,  un ejemplo, SENCE en el caso de mi comuna llega a invertir cerca de 150.000.000 en cursos, certificaciones  u otros, pero todos estos no generan un impacto  en el mejoramiento  del empleo , ya que las capacitaciones  son de pegado  de cer치mica,  gasfiteria  y reposter칤a, siempre!  Lo anterior,  no se ajusta  por ejemplo  a la realidad  comunal,  una comuna con una matriz productiva mayormente  forestal, industrial  y en los ultimos a침os tur칤stica.  Sumado Sumado a lo ante,  los organismos  t칠cnicos de capacitaci칩n  no son den muchos casos de calidad  y los dineros se fugan sin lograr su objetivo. \nLo plante칩  para ser analizado  y entender  el rol de gesti칩n  que deben cumplir  los servicios p칰blicos  en regiones, Saludos desde Nacimiento,Bio  Bio",
        "id": "1972727336274631_1973132239567474"
    },
    {
        "created_time": "2017-11-05T16:22:24+0000",
        "from": {
            "name": "Fran Cata",
            "id": "10205564448095585"
        },
        "message": "Que har칤a o que cartas tomar칤a con el problema en la cuidad de san fernando a inicios de este a침o la corporaci칩n municipal (no es la primera ves que sucede) sucedio que los profesores no recib칤an el sueldo por meses y despues les pagaban de a poco, que pasa si vuelve a suceder, que va a hacer usted frente a eso??",
        "id": "1972727336274631_1972998216247543"
    },
    {
        "created_time": "2017-11-05T12:02:14+0000",
        "from": {
            "name": "Gonzalo Reyes Miranda",
            "id": "10212750575018902"
        },
        "message": "C칩mo trabajador del sistema p칰blico a HONORARIOS, me interesa saber si mantendr치 la obligaci칩n de cotizar a todo qui칠nes trabajamos bajo este tema?, Ya que si es as칤 la remuneraci칩n no mermaria un 10% mensual, sino que un 30% mensual, cosa bastante considerable.",
        "id": "1972727336274631_1972899282924103"
    },
    {
        "created_time": "2017-11-05T14:17:27+0000",
        "from": {
            "name": "Pedro Lucas Bronzi캖 Rojas",
            "id": "10207096527670887"
        },
        "message": "Los jubilados por invalidez  e incapacitados, no tenemos derecho a la tarjeta de pase para el metro. una muestra de la discriminaci칩n a cientos y miles de Chilenos jubilados con menos de 65 a침os,.  como es posible, que se priorice por edad a los que tambi칠n somos jubilados con la misma ley. debemos luchar por esta mala pol칤tica de acuerdos entre El metro y la Asociaci칩n de jubilados.",
        "id": "1972727336274631_1972942779586420"
    },
    {
        "created_time": "2017-11-05T04:02:04+0000",
        "from": {
            "name": "Maria Isabel Bozzo Mu침oz",
            "id": "640040092733063"
        },
        "message": "estimado presidente guillier  es electo para triunfar en las urna   sera un presidente  justo mi pregunta usted  eliminara las AFP  ya que les dijo en el congreso que son incontitucionales  y chile tiene confianza que con usted  las pensiones sean digna",
        "id": "1972727336274631_1972765546270810"
    },
    {
        "created_time": "2017-11-05T21:05:28+0000",
        "from": {
            "name": "Francisco Fernando Iba침ez Amigo",
            "id": "1197872393617007"
        },
        "message": "DON ALEJANDRO. lo he escuchado con mucha atenci칩n en las entrevistas realizadas por diferentes medios, pero cuando habla de Educaci칩n, en ning칰n momento se ha referido a la Deuda Hist칩rica de los Profesores de Chile 游뻟릖 쮺u치l es su postura a tan sensible tema?. Espero su pronunciamiento y respuesta. Muchas gracias",
        "id": "1972727336274631_1973084136238951"
    },
    {
        "created_time": "2017-11-05T23:01:22+0000",
        "from": {
            "name": "Daniela Daza",
            "id": "10205130141910428"
        },
        "message": "Estimado Don Alejandro: Podr칤a ser posible que en su Gobierno, los M칠dicos Veterinarios seamos considerados profesionales de la salud? De antemano muchos cari침os y le deseo todo el 칠xito en su candidatura. Mi familia y yo estamos con ud! 仇벒잺",
        "id": "1972727336274631_1973109316236433"
    },
    {
        "created_time": "2017-11-05T17:16:58+0000",
        "from": {
            "name": "Jasna Mella Molina",
            "id": "10205314400637581"
        },
        "message": "Estimado candidato y futuro presidente, me gustar칤a saber su postura sobre los trabajadores a honorarios. Trabajadores que muchas veces pasamos dos o tres Meses sin sueldo solo por la burocracia en la firma de Convenios entre un municipio y ministerios u organismo encargado de un determinado programa.",
        "id": "1972727336274631_1973017896245575"
    },
    {
        "created_time": "2017-11-05T23:05:32+0000",
        "from": {
            "name": "Viviana Elsa Robles Aravena",
            "id": "10205219277381665"
        },
        "message": "Alejandro Guillier, en Talca te ped칤 por la deuda hist칩rica de los profesores y un acuerdo de pago con el Colegio de profesores, por el da침o hecho al no pagarnos, pero hoy es otro el tema:\n\nLa ense침anza de los idiomas es cara; hoy solamente aprenden idiomas los alumnos cuyos padres tienen dinero...춰 Es un lujo!...\n Se cometi칩 la aberraci칩n de sacar el franc칠s del curr칤culum, siendo que hay carreras que requieren ese aprendizaje, y los ni침os deben pagar clases particulares.\n Hoy es necesario saber m칤nimo 5 idiomas...\n En vez de sacar de las universidades, tanto profesional que no encuentra trabajo...쯅o ser칤a bueno restablecer la ense침anza de los idiomas dentro de escuelas y liceos?... que se abran esas carreras en las universidades y profesionales varios tengan trabajo ?",
        "id": "1972727336274631_1973109982903033"
    },
    {
        "created_time": "2017-11-05T02:21:23+0000",
        "from": {
            "name": "Hernan Armando Aliaga Rosson",
            "id": "10206756517943990"
        },
        "message": "Sr Guiller porque no se dedica mejor al periodismo que eso lo hace relativamente bien?",
        "id": "1972727336274631_1972737902940241"
    },
    {
        "created_time": "2017-11-05T10:37:32+0000",
        "from": {
            "name": "Rodrigo Espinoza",
            "id": "10152936601737948"
        },
        "message": "Guillier las AFPs es un tema importante, debemos centrarnos en dicha propuesta y tirar toda la carne a la parrilla o la gente no se levantara a votar el otro eje es la gratuidad que con ud llegara al 70%",
        "id": "1972727336274631_1972867339593964"
    },
    {
        "created_time": "2017-11-05T14:09:02+0000",
        "from": {
            "name": "Milton Mu침oz Guzman",
            "id": "1065694850204538"
        },
        "message": "estimado, con usted esperamos  renovar las caras y que la gente vuelva a confiar , para eso tendr치  que renovar los ministerio, las intendencias, las gobernaciones y todas las direcciones del pa칤s  o tendr치 a los mismos que tiene el actualmente gobierno. Considerando que muchos  no lo apoyan.",
        "id": "1972727336274631_1972939736253391"
    },
    {
        "created_time": "2017-11-05T18:00:51+0000",
        "from": {
            "name": "Daisy Barraza",
            "id": "386688098165792"
        },
        "message": "Sabemos que ganar치, porque se est치 convenciendo al ciudadano de ir a votar.Tenemos las mentiras Cuando visito Sr.Pi침era Calama que el contrAtar치  los especialistas  .Si en estos momentos  ya se contrataron 55.de distintas nacionalidades.Que implementar치  el historial. Y la presidenta con el Ministerio  de salud Compr칩  todo nuevo.M치s mentiras.Debe referirse a esas contradicciones.",
        "id": "1972727336274631_1973031546244210"
    },
    {
        "created_time": "2017-11-05T22:08:09+0000",
        "from": {
            "name": "Reinaldo Villalobos Pellegrini",
            "id": "10213226856531832"
        },
        "message": "Considero que usted es una verg칲enza para su sector. Es afrentoso que tenga la desfachatez de inscribir una candidatura presidencial sin tener un programa de gobierno y patudamente afirmar que presentar치 un compendio del mismo pocos d칤as antes de la elecci칩n. Asimismo, creo que consecuente con sus notorias limitaciones de inteligencia cognitiva, conocimiento y experiencia pol칤tica , debi칩 permitir que Ricardo Lagos fuera candidato. \nAfortunadamente tengo la sensaci칩n de que esta elecci칩n pondr치 fin a las candidaturas de frescos charlatanes.",
        "id": "1972727336274631_1973098676237497"
    },
    {
        "created_time": "2017-11-05T11:46:59+0000",
        "from": {
            "name": "Ramon Cifuentes Perez",
            "id": "10210773403309886"
        },
        "message": "Estimado. Estudie Ciencias Sociales en Alemania y vimos las condiciones del desarrollo. Todos los paises que se han desarrollado lo han hecho a partir de la diversificacion de la estructura productiva, sobre todo de la manufactura, de un rol mas activo del estado y de politicas para las Pymes (no solo \"asesoria experta\" que se hace desde hace tiempo). Ello es crucial para generar empleo de calidad y hacer de Chile un pais competitivo (la gente cesante ve en Pi침era al \" creador de empleos, justamente porque la NM no lo puso como tema central) Cual es su postura al respecto!?",
        "id": "1972727336274631_1972894069591291"
    },
    {
        "created_time": "2017-11-05T17:52:31+0000",
        "from": {
            "name": "Will Ramm",
            "id": "10207555504273040"
        },
        "message": "Estimado Sr. Guillier, usted llamo mi atenci칩n en cuanto supe de su candidatura, no tengo preguntas, porque siempre los candidatos no las contestas derecha mente, solo le solicito, no me decepcione. Suerte",
        "id": "1972727336274631_1973029299577768"
    },
    {
        "created_time": "2017-11-05T23:22:17+0000",
        "from": {
            "name": "Reinaldo Rivera",
            "id": "10207462812752388"
        },
        "message": "Soy un ciudadano que ya no cree en la pol칤tica ni en los pol칤ticos,la se침ora presidenta de comprometi칩 a recompensar la \"Deuda Hist칩rica\" a los viejos profesores hasta la fecha no ha cumplido,creo que no cumplir치 su compromiso.\nEn la feria me top칠 con el senador Ricardo Lagos,fue franco y sincero ma dijo \"eso nadie ni nunca se va a pagar ni compensar.\nUd.que piensa de est치 deuda del estado con los profesores?\nUd. tiene alguna soluci칩n real? o piensa igual que el senador Lagos.\nSoy un ciudadano que dudo en ir a votar.\nGRACIAS",
        "id": "1972727336274631_1973113116236053"
    },
    {
        "created_time": "2017-11-05T16:55:33+0000",
        "from": {
            "name": "Ivan Antonio Salinas Isla",
            "id": "240296063128177"
        },
        "message": "Estos cuenteros aparecen como candidatos solo por un efecto de las encuestas, pero cuando tienen que exponer sus ideas como candidato demuestran que solo son vende Humo!!! Chao saco de w..... mejor ded칤cate a leer noticias",
        "id": "1972727336274631_1973010502912981"
    },
    {
        "created_time": "2017-11-05T18:06:47+0000",
        "from": {
            "name": "Roberto Enrique Fredes Lopez",
            "id": "1683934968345444"
        },
        "message": "Se침or Guiller, usted me merece mucho respeto,  sin embargo al escucharlo me  provoca desaliento y s칤ntomas de fatiga. Sus discursos tan catedr치ticos no me convencen, puesto que me parecen  simples charlas amenas dirigidas a estudiantes de secundaria. CHILE, necesita energ칤a, dinamismo, orden y mucha voluntad, para lograr un real progreso, al mismo tiempo saber erradicar definitivamente la corrupci칩n, sancionando  a esos grandes  delincuentes. Tolerancia cero es una muy buena tribuna para exponer sus ideas, convicciones y programa de gobierno, de modo que en mi condici칩n de  adulto mayor de 73 a침os, espero decidir por mi candidato.",
        "id": "1972727336274631_1973033059577392"
    },
    {
        "created_time": "2017-11-05T13:04:11+0000",
        "from": {
            "name": "Margarita Quintana Moran",
            "id": "10206055829613614"
        },
        "message": "Sr Guillier,  necesito saber como va a impedir que los partidos que lo apoyan y sus parlamentarios no lo presionen para mantener el actual sistema de instalacion de cargos en la administracion publica?  Y como va a limpiar precisamente de todo lo mal que se hizo durante este gobierno en esta materia?   Revisara las contrataciones y ascensos durante este gobierno,  que se hicieron por orden de los partidos principalmente Partido Comunista e Izquierda Ciudadana?  Hagalo,  se encontrara con muchas sorpresas.",
        "id": "1972727336274631_1972917709588927"
    },
    {
        "created_time": "2017-11-05T15:51:45+0000",
        "from": {
            "name": "Alex Ibacache",
            "id": "2136737036340072"
        },
        "message": "Soy casado y padre de 5 hijos 21,19,18,9,5 a침os y mi experiencia es q la educaci칩n se da en casa y el conocimiento el colegio, como tal cuando el colegio entrega conocimientos q atentan contra la familia en cualquier 치mbito, he sido dr치stico en dejar q no hay problema en q t saques una mala nota pero no leas o no creas eso q dinamita los  principios fundamentales de la familia, deshonestidad, mentiras,orgullo, hacer parecer lo malo como bueno o al rev칠s no corre,mis hijos se est치n desempe침ando de buena manera en la sociedad y a pesar de no tener una buena situaci칩n econ칩mica como Ud podr칤a pensar nunca hemos recurrido a q el estado solucione mis problemas, mi pregunta\nUd le quitara derechos a los padres para educar a nuestros hijos cuando solo queremos q sean personas de bien antes q cualquier profesional q se mueva por dinero, las estad칤sticas de profesionales q dejan mucho q desear fueron a buenas y grandes universidades pero creo q no tuvieron educacion",
        "id": "1972727336274631_1972987759581922"
    },
    {
        "created_time": "2017-11-06T02:52:54+0000",
        "from": {
            "name": "El Chuck",
            "id": "10204408875042352"
        },
        "message": "Estimado Don Alejandro. 쮺칩mo se podr칤a cambiar la racionalidad t칠cnica de los curr칤culum escolares y en las mallas de formaci칩n docente en un contexto de carrera docente y en consideraci칩n de la idea que plante칩 en televisi칩n sobre la escasa libertad de las escuelas para actuar de forma profesional en proyectos escolares? Un cordial saludo.",
        "id": "1972727336274631_1973157972898234"
    },
    {
        "created_time": "2017-11-05T20:18:18+0000",
        "from": {
            "name": "Joan Manuel Capetillo Dennett",
            "id": "10152960387381714"
        },
        "message": "No le parece una falta a la buena competencia y al ambiente que Pi침era tenga montones y montones de carteles con su cara pegados por casi toda la ciudad? Usted har칤a algo en su gobierno para impedir este tipo de propagandas pol칤ticas que arruinan el paisaje, ensucian las plazas y venden m치s a un pol칤tico como producto que como una realidad. En mi opini칩n creo que antes de prometer tantas cosas, o tener muy buenas ideas, hau que comenzar a cambiar como se venden los compa침eros. Con todo respeto tio Guillier. No he visto su cara mas que en la tele o en el facebook. Mientras que la competencia tiene hasta en pantallas de carretera su muy fea cara. Le deseo suerte. Y ojal치 alg칰n d칤a la pol칤tica sea m치s bien algo filantr칩pico que comercial",
        "id": "1972727336274631_1973069716240393"
    },
    {
        "created_time": "2017-11-05T18:59:04+0000",
        "from": {
            "name": "Hilda Castillo",
            "id": "557186167761714"
        },
        "message": "Don Alejandro primero saludarlo y desearle 칠xito .mi pregunta es la siguiente usted dijo que dar칤a m치s atribuciones a las juntas de vecinos  es eso factible ya que son las que le hacen la tarea a los alcaldes y concejales con mucho sacrificio y en una forma muy desprotegido.",
        "id": "1972727336274631_1973046639576034"
    },
    {
        "created_time": "2017-11-05T20:34:54+0000",
        "from": {
            "name": "Flora Irene Rodriguez Lazcano",
            "id": "1075926242502588"
        },
        "message": "Yo deseo saber qu칠 propuesta tienen usted para la atenci칩n de las postas p칰blicas como la posta tres . Qu칠 hubiera un cambio total desde atenci칩n a pacientes y sala de espera y sin discriminaci칩n pero terminar con los indigentes qu칠 duermen en la posta ocupan todos los asientos orinan defecan es horrible muchas veces hay qu칠 esperar m치s de 12 horas",
        "id": "1972727336274631_1973073619573336"
    },
    {
        "created_time": "2017-11-05T12:34:54+0000",
        "from": {
            "name": "Soledad Gonzalez",
            "id": "10211746767965660"
        },
        "message": "Quisiera saber que soluci칩n fiscal, propone el nuevo gobierno a las familias en que ambos padres trabajan adonde pueden acoger a los ni침os despu칠s de la salida del colegio. Hacer obligatorio un After School si hay madres o padres que tengan hijos menores de 14 a침os",
        "id": "1972727336274631_1972908696256495"
    },
    {
        "created_time": "2017-11-05T14:33:55+0000",
        "from": {
            "name": "Pancho Coccio",
            "id": "108196646369449"
        },
        "message": "Alejandro, soy uno de muchos usuarios del transporte, p칰blico de Santiago, hemos sido castigados con un sistema injusto, caro y castigador.\nEste a침o se implementaron torniquetes mariposas en buses, lo q hace q los buses esten mas tiempo en un paradero y tenga demoras, tambi칠n, provocando q nuestros adultos mayores, embarazadas, gente con movilidad reducida, no pueda desplazarse.\nTenemos la tarifa mas cara de toda Latinoam칠rica, buses circulando en malas condiciones, metro donde todos van apretujados y un mal servicio.\nMe gustaria q se estatizara el transporte, q hubiera una tarifa mas baja y q nuestros adultos mayores tuvieran un tipo TNE donde puedan pagar tarifa rebajada.",
        "id": "1972727336274631_1972954432918588"
    },
    {
        "created_time": "2017-11-06T00:18:06+0000",
        "from": {
            "name": "Carmen Molina Almonacid",
            "id": "865923030142565"
        },
        "message": "Don Alejandro, me gustar칤a saber que har치 con los jubilados , para subir치 sus pensiones?? Aumentar치 sus aguinaldos?? Porque cada a침o es menos . Y que propone para las personas que podemos tener enfermedades que no est치n en el auge y que en este momento no tenemos ninguna posibilidad de mejorar , (excepto que paguemos mucho millones en una cl칤nica) y a칰n teniendo edad para ser productivos , pero por salud sin posibilidad de seguir trabajando, espero su respuesta atentamente!!",
        "id": "1972727336274631_1973124696234895"
    },
    {
        "created_time": "2017-11-05T19:47:02+0000",
        "from": {
            "name": "Ninfa Cardenas",
            "id": "10207969552015704"
        },
        "message": "Por qu칠 no considera como ministro de educaci칩n a: Mario Daniel Waissbluth Subelman (Santiago 1948) es un ingeniero civil qu칤mico y profesor universitario chileno jud칤o, fundador y coordinador nacional de Educaci칩n 2020, movimiento que busca reformar el sistema de ense침anza.",
        "id": "1972727336274631_1973059796241385"
    },
    {
        "created_time": "2017-11-05T16:53:09+0000",
        "from": {
            "name": "Julio Cesar Diaz Riffo",
            "id": "10210188903421334"
        },
        "message": "Sr Geuiller de que manera podria mejorarse las pensiones para aquellos que solo reciben 100.000 pesos, ellos pagan luz, agua,comida,gas y sus medicamentos,usted cree que con la cifra asignada alcanza para vivir bien su vejez.",
        "id": "1972727336274631_1973009936246371"
    },
    {
        "created_time": "2017-11-05T14:02:40+0000",
        "from": {
            "name": "Ines Mezzano Lopetegui",
            "id": "10213186497759285"
        },
        "message": "Como fortalecer los valores ,como el respeto,la honrades,son la base de la cultura en un pais,en quemomento chile perdio,se sabe de la corrupcion a todo nivel y eso ed muy peligroso para nuestro pais ,si no ha sido relevante como senador lo mas seguro que tampoco ses un buen presidente ,que pena no hay porquie votar ,que  pena por chile.",
        "id": "1972727336274631_1972937506253614"
    },
    {
        "created_time": "2017-11-05T19:26:42+0000",
        "from": {
            "name": "Rosa Miriam Villagra Gutierrez",
            "id": "790625840983038"
        },
        "message": "춰ha se침or, 쯣orqu칠 todos  dicen q no tiene nada q ofrecer , q no tiene programa, q no  va acelerar nada, no le importa las gentes, me  gustar칤a escuchar q pondr치 mano firme en los ni침os vulnerables, q las platas q est치n dando si ubican direstores q sepan manejarlas habr칤a para mucho, ubiquen  gente de servicio, no q vaya s칩lo a robar y no le interese los ni침os y los ponen en ma침os de gente maldita, quiten las casas de cema Chile para separar, a los q ya tienen mala conducta  de los ni침os chicos sanos, piensen o van igual a puro ganar sin hacer nada!",
        "id": "1972727336274631_1973054596241905"
    },
    {
        "created_time": "2017-11-05T17:30:03+0000",
        "from": {
            "name": "Fernando Aedo",
            "id": "10209314865289231"
        },
        "message": "Sr Guillier,como lograr reactivar el paup칟rrimo crecimiento que est teniendo el pa칣s y ademas enfrentar el enorme endeudamiento que heredar por el nefasto manejo econ쑔ico ??tomando en cuenta que su discurso de izquierda es aun mas radical que el su predecesora  lo har por arte de magia??",
        "id": "1972727336274631_1973022659578432"
    },
    {
        "created_time": "2017-11-05T12:52:29+0000",
        "from": {
            "name": "John Antonio Prieto Prieto",
            "id": "1888610977820357"
        },
        "message": "Futuro presidente en su programa de gobierno puede usted gestionar que Seviu ,mop, en sus bases de licitacion que entrega a las empresas para realizar trabajos,puedan pagar un sueldo mas digno a los maestros jornales y terminar con los sud- contratos ya que lo unico que se logra es menores ingresos para los trabajadores por mi parte usted cuenta con todo mi apoyo  y e tratado de poder transmitir a todas las personas que conosco que es la mejor opcion para nuestro pais ,tambien educacion cibica de 5to a cuarto medio y voto obligatorio.tenga fe que podemos lograrlo",
        "id": "1972727336274631_1972913656255999"
    },
    {
        "created_time": "2017-11-05T14:56:20+0000",
        "from": {
            "name": "Mu침oz Humberto",
            "id": "10152378036717191"
        },
        "message": "Alejandro  guillier  debes  informarte  porque estas  entregando los votos  a la derecha y a los otros candidatos   eres periodista  y sabes  hace a침os  que las palabras sacan palabras y cr칤ticas \nestoy molesto porque  yo votar칠 por usted .\npor lo tanto  cuide lo que diga .\n soy de Antofagasta y estudi칠 en la Universidad del Norte  .\nCuando sea  presidente  debe  hacer una  ley para el litio o M치ximo Pacheco   y Ominami padre   seguir치n haciendo  negocios  con nuestros terreno del norte de Chile   que son de todos los  chilenos \nporque ya lo hacen con las  centrales solares y t칠rmicas. \nEl estado debe tomar \n seriamente loque genera el litio y el terreno del desierto del norte de Chile.\nMillones de d칩lares  que son de todos los Chilenos y deben entrar a las  arcas del Estado para mejorar salud   educaci칩n.",
        "id": "1972727336274631_1972964202917611"
    },
    {
        "created_time": "2017-11-05T23:07:11+0000",
        "from": {
            "name": "Lilian Helia Saldias Rubilar",
            "id": "10210493935891091"
        },
        "message": "Sr. Guiller, mi preocupaci칩n mayor, como muchos chilenos es,: las AFP y las Isapres...sin duda una verg칲enza...cada vez que lo pienso me da mucha rabia y pena... cu치n desprotegidos estamos frente a ambas....쮺칩mo enfrentar치 ambas situaciones?..muchas gracias espero su respuesta...mucha suerte!!!",
        "id": "1972727336274631_1973110309569667"
    },
    {
        "created_time": "2017-11-06T00:36:24+0000",
        "from": {
            "name": "Jorge Leonardo Hernandez Valenzuela",
            "id": "10206385526979186"
        },
        "message": "Se침or pregunta si usted no cumple con su palabra renunciaria o sera igual que la se침ora con conplejo de avestrus, cuando se sabe de corrupci칩n esconde la cabeza en el piso. Gracias y quedo en espera de una pronta respuesta.",
        "id": "1972727336274631_1973128942901137"
    },
    {
        "created_time": "2017-11-05T21:29:06+0000",
        "from": {
            "name": "Carlos Tabilo",
            "id": "1292051280836698"
        },
        "message": "Estimado quisiera hacerle sentir la percepci칩n que hay en mi entorno sobre el futuro presidente. Yo trabajo en la construccion de casas edificios e industrias por lo tanto tengo Rose con gran cantidad de obreros y personas de nivel tecnico. Curiosamente todos los obreros quieren que gane pi침era. Y de los mandos medios hacia arriba todos quieren que no gane pi침era.\nAhora mi pregunta. Sabiendo que hay una segunda vuelta usted estaria independiente de quien avance usted estaria dispuesto a hacer un llamado de union hacia todo el conglomerado politico para inpedir que salga otra vez pi침era.\nSaludos",
        "id": "1972727336274631_1973089169571781"
    },
    {
        "created_time": "2017-11-05T18:41:59+0000",
        "from": {
            "name": "Jose Huerta Moya",
            "id": "10208990479337823"
        },
        "message": "Sr. Guillier, es posible modificar el terrible negocio de las Isapres?. Cu치l es el motivo que siempre todo se focaliza en AFP. Y no en las Isapres que est치n pasando \"piolitas\" en este cuestionamiento de la previsi칩n y la salud. Se llevan la tajada del Le칩n y nadie dice nada, ni nuestros propios diputados y senadores. Un abrazo.",
        "id": "1972727336274631_1973042249576473"
    },
    {
        "created_time": "2017-11-05T19:11:42+0000",
        "from": {
            "name": "Ruth Gutierrez Navarrete",
            "id": "10210098570482784"
        },
        "message": "Sr. Guiller espero que en su futuro gobierno no aumente los a침os de jubilaci칩n ya que en mi caso personal mi esposo lo tuvieron que jubilar por invalidez a sus 59 a침os y yo con 57 ni creo que con lo que hemos sufrido logr칠 llegar hasta el final. Creo que si se aumenta solo llegaremos a comprar el caj칩n",
        "id": "1972727336274631_1973049626242402"
    },
    {
        "created_time": "2017-11-06T09:08:30+0000",
        "from": {
            "name": "Anibal Mendoza",
            "id": "1121231377904055"
        },
        "message": "Como pretende ud organizar ,y abolir la ley ,de pesca .si.longueira la conseciono,a 20 a침os extendible y heredables al poder econ칩mico,que solo genera monopolio y malos sueldos contaminaci칩n de oc칠ano e super enriquecimiento en desmedro de pobreza  extrema y traumatizadora",
        "id": "1972727336274631_1973249972889034"
    },
    {
        "created_time": "2017-11-06T02:27:27+0000",
        "from": {
            "name": "Erika Loreto Diaz Suazo",
            "id": "10204043676387203"
        },
        "message": "La salud primaria m치s que cobertura necesita personal adecuado para la atenci칩n al p칰blico \nQue har치 su gobierno para preparar de manera id칩nea la atenci칩n en los consultorios y postas???\nPuesto que es indigno esperar m치s de 10 horas para que le den una aspirina !!!游땨游땠游땱",
        "id": "1972727336274631_1973151442898887"
    },
    {
        "created_time": "2017-11-05T21:48:33+0000",
        "from": {
            "name": "Roberto Hernan Ya침ez Diaz",
            "id": "808149345917564"
        },
        "message": "Algunos de los candidatos se tienen en su plan de trabajo regular los sueldos de los recolectores de basura de este pa칤s ser치 necesario otro paro nacional como el del 2013 hay una diferencia enorme entre una y otra municipal si bien son privados los que hacen la pega pero el gobierno es quien licita",
        "id": "1972727336274631_1973093546238010"
    },
    {
        "created_time": "2017-11-05T14:25:04+0000",
        "from": {
            "name": "Francisco Javier Silva",
            "id": "332674227097035"
        },
        "message": "Sr. Guillier , cuando hizo el comercial de las Isapres a usted le pagaron por grabarlo? a varios a침os ya de ese episodio donde usted defendia el sistema.. 쯈ue Mea Culpa hace Usted?\nConociendo que el sistema se enriquecio durante mas de 20 A침os .",
        "id": "1972727336274631_1972950172919014"
    },
    {
        "created_time": "2017-11-06T00:42:07+0000",
        "from": {
            "name": "Jaime Garcia Prieto",
            "id": "702476929875257"
        },
        "message": "El presidente de cual gente, no ser치 de la gentuza ,cabeza de chorlito que ha elegido a tan malos gobernantes  como la actual, , ojal치 no se repita y esa gente repense los errores al dar su voto y piense en el bien de su pa칤s.",
        "id": "1972727336274631_1973129919567706"
    },
    {
        "created_time": "2017-11-06T03:57:07+0000",
        "from": {
            "name": "Eduardo Rodrigo Valenzuela",
            "id": "10204411011331556"
        },
        "message": "Como profesional de salud...Me gusto lo de ampliar el modelo de salud primaria a los beneficiaros de isapre...hoy sencillamente no existe promocion y prevencion en salud en el sistema privado...Podria profundizar en la idea o el concepto??",
        "id": "1972727336274631_1973171346230230"
    },
    {
        "created_time": "2017-11-05T21:25:45+0000",
        "from": {
            "name": "Fernando Alejandro Allende Lopez",
            "id": "1066092486767166"
        },
        "message": "Lo que no me Gusta de este Se침or,  son sus Amiguis, el me cae muy bien, y 칰ltimamente, se le escucha clarito, me gusta sus planteamientos pero, que hacemos con esos \"Pira침as\", que lo acompa침an, ese es el Problema !!",
        "id": "1972727336274631_1973088452905186"
    },
    {
        "created_time": "2017-11-05T19:41:13+0000",
        "from": {
            "name": "H칠ctor Ugalde Olivares",
            "id": "165117827186601"
        },
        "message": "Don ALEJANDRO Ud, le dar치 c치tedra a Paulsen, Rinc칩n y Matamala y a Villegas , no hay que hacerle mucho caso .El se caracteriza por su \"rebeld칤a\" , le falt칩 pasar por la escuela de Periodismo y ser \"MECHONEADO\" , LO QUE UNCA ES TARDE para que tenga la ecperiencia.",
        "id": "1972727336274631_1973058309574867"
    },
    {
        "created_time": "2017-11-05T21:56:32+0000",
        "from": {
            "name": "Patricia Castillo",
            "id": "10204685111589790"
        },
        "message": "Qu칠 tiene en su programa en funci칩n de las AFP, si ahora se sabe que el fondo E tiene perdidas inmensas, y casi tod@s las personas que ganamos menos o igual al m칤nimo estamos en ese fondo???",
        "id": "1972727336274631_1973095852904446"
    },
    {
        "created_time": "2017-11-06T01:25:35+0000",
        "from": {
            "name": "Dalia Chaparro",
            "id": "726755084201771"
        },
        "message": "Que pena que todo lo que le pidan no resultara porque primero hay la venia a los comunista y toda la tracalada de partidos que no tienen razon de ser si ellos estan de Acuerdo o No  todavia les cuentan el cuento  Ahora Ud diga con fuerza  que vienen  TIEMPOS MEJORES",
        "id": "1972727336274631_1973138732900158"
    },
    {
        "created_time": "2017-11-05T15:53:00+0000",
        "from": {
            "name": "Gabriela Vidal",
            "id": "10207546014193645"
        },
        "message": "쯊endr치 en su gobierno un programa de salud mental integral?...por algunas publicaciones, me doy cuenta que nos hace mucha falta, como sociedad, priorizar en el tema de la salud mental, con programas que incluyan diagn칩stico y tratamiento desde los primeros a침os.",
        "id": "1972727336274631_1972988109581887"
    },
    {
        "created_time": "2017-11-05T22:08:12+0000",
        "from": {
            "name": "Jimena Tapia",
            "id": "939753806083310"
        },
        "message": "Se va a reformular la ley procesal penal que deja libre  a los delincuentes  por resquicios  legales. Pruebas insuficientes  testigos falsos. Etc. D치ndole  m치s seguridad a la gente com칰n y corriente  y no a la que delinque. abogados para los que hemos sido v칤ctimas  ya que los fiscales al parecer no son tan h치biles  para mentir como los abogados de los delincuentes. \n2. Se fortalecer치  a la familias para que se responsabillicen   por ellos. Que sean respetuosos.  Solidarios y democr치ticos. \n3. Le dar치  valor a la meritocracia,  a la experiencia y no a los  cuoteos  pol칤ticos como ahora con la ley que determina los cargos por la alta direcci칩n  p칰blica, que son una mentira.\n4. Se pagar치 la deuda hist칩rica. Antes que los profesores afectados  mueran esperando.",
        "id": "1972727336274631_1973098709570827"
    },
    {
        "created_time": "2017-11-05T12:20:18+0000",
        "from": {
            "name": "Jorge Castro Torres",
            "id": "1842698352504929"
        },
        "message": "Como es posible sr guillier que aun se este gobernando con la misma dictadura de pinochet algunos pasajes de las leyes laborales se han cambiado ahora piden que los ciudadanos los apoyen y cuando tienen asegurado el mandato no se acuerdan de lo que prometieron en las campa침as como la educacion viviendas sociales pensiones miserables leyes laborales las concesionarias de los caminos en fin y mucho por cambiar",
        "id": "1972727336274631_1972904919590206"
    },
    {
        "created_time": "2017-11-06T11:57:03+0000",
        "from": {
            "name": "Pamela Caices Carrasco",
            "id": "902620503203381"
        },
        "message": "Lamentable...no respondi칩 a mi pregunta.... concluyo entonces  que no lo tiene en su lista .. hasta cuando el abuso de los empresarios hacia los trabajadores al no pagar las Imposiciones!!!!... ning칰n pol칤tico lo ha mencionado... decepci칩n",
        "id": "1972727336274631_1973297509550947"
    },
    {
        "created_time": "2017-11-05T12:14:06+0000",
        "from": {
            "name": "Pablo Gallardo Gallardo",
            "id": "10205012110641798"
        },
        "message": "Por eso mismo tuvo que haber asistido al programa de CHV, \"Aqu칤 est치 Chile\", da lo mismo la excusa que tuviera, fue avisado con mucho tiempo de antelaci칩n.",
        "id": "1972727336274631_1972902766257088"
    },
    {
        "created_time": "2017-11-05T14:49:57+0000",
        "from": {
            "name": "Nelson Ramirez",
            "id": "193016827932911"
        },
        "message": "Para que preguntar,  si despu칠s gobiernan solo para el poder econ칩mico. Para hacer cambios en este pa칤s,  es necesario hacer una nueva constituci칩n,  y parlamentarios que realmente representen, la opini칩n del pueblo,,, y cuando digo pueblo me refiero a todos nosotros.",
        "id": "1972727336274631_1972962372917794"
    },
    {
        "created_time": "2017-11-05T04:54:26+0000",
        "from": {
            "name": "Yeric Herrera",
            "id": "165883050551525"
        },
        "message": "Esta de acuerdo o no en que se cambie la constituci칩n para que Chile se trasforme en una Rep칰blica Federal en que las regiones puedan tener poder de decisi칩n ?",
        "id": "1972727336274631_1972778976269467"
    },
    {
        "created_time": "2017-11-05T03:46:20+0000",
        "from": {
            "name": "Luis Inostroza",
            "id": "690647244351774"
        },
        "message": "Mi querido presidente de Chile, mi pregunta es: 쯋sted podria hacer algo para poder controlar el ingreso de calzado chino? \nDe antemano gracias.",
        "id": "1972727336274631_1972761606271204"
    },
    {
        "created_time": "2017-11-06T03:06:08+0000",
        "from": {
            "name": "Nazaria Bahamondes",
            "id": "687453098086405"
        },
        "message": "Sr. Alejandro Guillier tengo varias preguntas .y la primera es .por que lo atacan tanto estos panelistas  y ud no se hace problema .y lo otro es que por debajo cuerda hay una campa침a contra ud . que se dice que UD va protejer a los m치s ricos .",
        "id": "1972727336274631_1973160402897991"
    },
    {
        "created_time": "2017-11-05T11:51:43+0000",
        "from": {
            "name": "Gi Sava",
            "id": "1006903369366608"
        },
        "message": "A mi me gustar칤a preguntarle k soy de Arica y ac치 hay una Corrupci칩n muy desatada y nadie hace nada me gustar칤a saber si ud seguir치 apoyando a esta clase de gente k sin escr칰pulos sabiendo k ud sera el pr칩ximo Presidente ya y la parte de Gobierno Regional ya han contratado a Personas  Planta habiendo gente k lleva a침os a Honorarios y Diputados como es Se침or Rocafull tiene a toda sus parentesco ac치 eso es una verg칲enza para cualquier ciudadano decente k vota x gente k quiere ayudar x un Arica mejor sin esperar nada a cambio solo tener un buen Presidente y buenas Autoridades k ac치 en Arica no se a dado.",
        "id": "1972727336274631_1972895942924437"
    },
    {
        "created_time": "2017-11-05T14:45:35+0000",
        "from": {
            "name": "Andy Felipe Aedo C",
            "id": "10207336009375558"
        },
        "message": "Se침or Guillier. Esta dentro de sus propuesta una reducion de la reelecion de parlamentarios. Y una reduccion de a침os en el cargo para los senadores?. A mi parecer y de varios, no es posible que existen parlamentarios del a침o 90 en el cargo, como tambien que los senadores esten 8 a침os en el cargo por sobre los a침os de un presidente de la republica.",
        "id": "1972727336274631_1972960056251359"
    },
    {
        "created_time": "2017-11-06T00:36:54+0000",
        "from": {
            "name": "Jose Mardones",
            "id": "363713750738958"
        },
        "message": "Este caballero no tiene programa piensa que el programa es criticar a Pi침era no le crean va continuar las embarradas que ha hecho este gobierno .....Arriba los corazones que vienen tiempos mejores",
        "id": "1972727336274631_1973129026234462"
    },
    {
        "created_time": "2017-11-06T00:38:35+0000",
        "from": {
            "name": "Jorge Eduardo Avila Contreras",
            "id": "774837519241302"
        },
        "message": "Me parece que el Alcalde de la comuna de Recoleta dio en el clavo en el tema parquimetros, porqu칠 no legislar al respecto para extenderlo a todas las comunas, basta de abusos.",
        "id": "1972727336274631_1973129286234436"
    },
    {
        "created_time": "2017-11-05T22:06:34+0000",
        "from": {
            "name": "Jaime Beltr치n Vergara",
            "id": "10205029987889803"
        },
        "message": "La gente modesta y humilde no sabe como hacer proscelitismo sobre su persona. Este gobierno tiene un caballito de batalla muy poco explotado mediaticamente. El gran acierto en la pol칤tica ENERGETICA. Esto fue un rotundo fracaso en el gobierno de Pi침era y no han sabido marcar la diferencia. Como bien Periodista y gran Senador debe marcar diferencias en la ENERGIA Y EDUCACION.",
        "id": "1972727336274631_1973098392904192"
    },
    {
        "created_time": "2017-11-06T01:34:10+0000",
        "from": {
            "name": "Jose Alfonso Gomez Seguel",
            "id": "10214862121570425"
        },
        "message": "Se침or guillier como cambiaria ud el abuso de las afp yo les presto plata y me cobran y no tengo ganancia los bancos prestan plata con 20 o 25 ,% las autopista intalan portico cuando se les da gana las universidades hacen cobro para que un estudiante con un sueldo m칤nimo no pueda estudiar la salud el doctor que le pagas te atiende bien las municipalidades les falta plata intalan camara",
        "id": "1972727336274631_1973140216233343"
    },
    {
        "created_time": "2017-11-06T01:12:34+0000",
        "from": {
            "name": "Cyndy Martan",
            "id": "414568708920010"
        },
        "message": "Podria mencionar q ha hecho por antofagasta como senador....???...porq hasta donde yo se....ni siquiera se aparece por aqui....osea....para q sigue en ese cargo si no se la ha jugado para nada....noooohhh mas de lo mismo....",
        "id": "1972727336274631_1973136246233740"
    },
    {
        "created_time": "2017-11-05T19:50:22+0000",
        "from": {
            "name": "Victoria Martina Araya Gonz치lez",
            "id": "10207586959291509"
        },
        "message": "Muy buenos planteamientos hecho por profesores, que son los que realmente \nsaben de los problemas de la Educaci칩n. Ojal치 los lea con atenci칩n,don Alejandro, porque hay serios problemas en los Programas y se est치n haciendo cosas que no conducen a nada y s칩lo han servido para recargar las labores del profesor que con atender a 45 alumnos en una sala de clases, tienen m치s que suficiente( soy profesora jubilada y s칠 de lo que le comento)\nHay mucha gente que esperamos mucho de usted y en los cambios que deben producirse en Educaci칩n. \nLe ruego que lea lo que le comentan algunos colegas, tienen mucha raz칩n춰춰 No los desoiga!!\n춰춰 Guillier, Presidente !!",
        "id": "1972727336274631_1973060536241311"
    },
    {
        "created_time": "2017-11-05T10:58:51+0000",
        "from": {
            "name": "Andres Santiago Petit Vega",
            "id": "10213386990568797"
        },
        "message": "Qu칠 pasa con lo moral........... Aborto, matrimonio igualitario, y adopci칩n homoparental. Cu치l es su postura frente a estos temas? Estar치 usted contrario al dise침o de Dios?",
        "id": "1972727336274631_1972877166259648"
    },
    {
        "created_time": "2017-11-05T01:57:04+0000",
        "from": {
            "name": "Ramos Aliante",
            "id": "384745011976520"
        },
        "message": "Ummmm preguntas......yo escuche una vez de sus propias palabras....que las afp eran inscontitucionales...\nQue el estado tiene que asegurar nuestro bienestar.....",
        "id": "1972727336274631_1972731076274257"
    },
    {
        "created_time": "2017-11-05T18:04:31+0000",
        "from": {
            "name": "Jessica Toro Vigneaux",
            "id": "10205331422859703"
        },
        "message": "Yo le creo!!! \nQuiero saber acerca del CAE, cu치les ser치n sus medidas, tengo tres hijos con deuda.  \nSea fuerte y resista los ataques de la derecha.  FITURO PRESIDENTE.",
        "id": "1972727336274631_1973032579577440"
    },
    {
        "created_time": "2017-11-05T23:34:57+0000",
        "from": {
            "name": "Egon Jofre",
            "id": "1761793597225661"
        },
        "message": "Se침or Guillier ..... para quien gobernara usted ..para los pobres o los ricos de este pa칤s ... y cual es el sueldo que usted cree que tiene que ganar como minimo  una persona en este pa칤s ...y como lo va hacer para que el sueldo minimo sea digno para todos .",
        "id": "1972727336274631_1973116236235741"
    },
    {
        "created_time": "2017-11-05T12:50:35+0000",
        "from": {
            "name": "Elizabeth Eliana Elgueda Mu침oz",
            "id": "10215112731434317"
        },
        "message": "Sr.Guillier...Ud pondr치 fin a las AFP? Y si su respuesta es positiva... Qu칠 m칠todo emplear치 para la administraci칩n de los fondos de los trabajadores?",
        "id": "1972727336274631_1972913149589383"
    },
    {
        "created_time": "2017-11-05T10:44:21+0000",
        "from": {
            "name": "Rodrigo Borja Gonzalez",
            "id": "1620953861462771"
        },
        "message": "Si presidente por que espero que lo sea se que los poderes del estado son independientes,  pero me parece que hay cosas que solucionar.\nLA C츼MARA DE DIPUTADOS APROVO LA LEY DE INEMBARGABILIDAD DE LA VIVIENDA SOCIAL hace m치s de dos a침os. Pero el SENADO NO LA PONER EN TABLA ser치 que hay negocio para entregarle estas viviendas a los bancos en forma barata o que las familias vulnerables no tenemos gobierno que nos proteja por que econ칩micamente no estamos en la estad칤stica de la producci칩n. \nEn concreto su opini칩n sobre la pensi칩n m칤nima solidaria( $ 102.000)  y y los remates de viviendas sociales",
        "id": "1972727336274631_1972869992927032"
    },
    {
        "created_time": "2017-11-06T01:06:32+0000",
        "from": {
            "name": "Cyndy Martan",
            "id": "414568708920010"
        },
        "message": "Porq tanto misterio con su plan de trabajo...????..\nA que le teme...?\nO quiere tomar como modelo las ideas ajenas...???\nCreo q es una cobardia no presentarla al pais....personas como ud tan poco transparente seria catastrofico q dirigiera nuestro chilito....",
        "id": "1972727336274631_1973135236233841"
    },
    {
        "created_time": "2017-11-05T20:05:19+0000",
        "from": {
            "name": "Viviana Torres",
            "id": "359889707546461"
        },
        "message": "sr guillier necesitos cosas concretas para el pueblo como es posible que la gente m치s pobre pague m치s por las tarjetas del retail que la gente con m치s dinero.y como un adulto mayor que tiene solo una casa , sin auto , pague tanto de contribuci칩nes y dios lo ampare si se atrase",
        "id": "1972727336274631_1973065526240812"
    },
    {
        "created_time": "2017-11-05T06:13:47+0000",
        "from": {
            "name": "Liliana Oliva Andaur",
            "id": "1570165066345108"
        },
        "message": "yo creo que usted sera el proximo presidente en segunda vuelta  aunque encuentro  que le falta madurar en politica como los duraznos cuando estan verdes son malos aunque sean de buena calidad ..... ahora mi pregunta.. que piensa usted del abuso laboral que se comete con tanto trabajador  en algunas empresas donde se humilla  y menoscaba peor que esclavitud.. por ser personas de la tercera edad  y temor a perder  el misero sueldo..minimo...pero tan necesario.. cuando se niega en pleno invierno tomar un te caliente entrando a trabajar incluso antes de las 6 de la ma침ana  y gran parte de la jornada a la interperie ..",
        "id": "1972727336274631_1972798819600816"
    },
    {
        "created_time": "2017-11-05T22:27:56+0000",
        "from": {
            "name": "Mario Enrique Contreras",
            "id": "347292918944301"
        },
        "message": "Todas las preguntas seguramente son acordadas con anticipaci칩n y editadas posteriormente, de acuerdo al peso del candidato. Las consultas de la ciudadan칤a, no tienen cabida en estos programas en radio y TV. La ciudadan칤a no esta premiando con reelecciones infinitas, por las malas actuaciones de los pol칤ticos, de derecha, el medio e izquierda.",
        "id": "1972727336274631_1973103422903689"
    },
    {
        "created_time": "2017-11-05T16:15:32+0000",
        "from": {
            "name": "Lily Mu침oz",
            "id": "306540689862482"
        },
        "message": "La unica forma de ayudar a la clase media, es bajando el IVA y el impudto especifico. Porque ningun candidato incluido usted a propuesto esto?",
        "id": "1972727336274631_1972994752914556"
    },
    {
        "created_time": "2017-11-05T21:51:09+0000",
        "from": {
            "name": "Nelson Fernandez Garces",
            "id": "1482030121910189"
        },
        "message": "Me defraudo como periodista creo que solo lo hizo para legar a robar como todos lo que han ocupado el sillon,tambien en el sillon del congreso.",
        "id": "1972727336274631_1973094109571287"
    },
    {
        "created_time": "2017-11-05T22:50:23+0000",
        "from": {
            "name": "Inesita Diaz",
            "id": "285022721894400"
        },
        "message": "Yo pienso que no se le puede preguntar a.   La jente est치 el futuro del pa칤s y todo  Chile pensamos  distinto y todos no son tanteprano beso no  me parece porque todos no est치n preparados lajente puede pedir cualquier cosa total en pedir no a y enga침o si no escapas.     Renuncieque lo haga por chile",
        "id": "1972727336274631_1973107586236606"
    },
    {
        "created_time": "2017-11-06T02:27:02+0000",
        "from": {
            "name": "Erika Loreto Diaz Suazo",
            "id": "10204043676387203"
        },
        "message": "Ahora en relaci칩n a la educaci칩n  ( es como la 5ta vez que le posteo lo mismo, ojal치 ahora lo lea), har치 de verdad una intervenci칩n en el curr칤culum ???\nDejaremos de ser meros transmisores de contenido para pasar a ser creadores de proyectos de aprendizaje significativo???\nDespu칠s de 27 a침os de docencia en Chile, y habiendo vivido el curr칤culum neozeland칠s, sue침o con ver ese cambio antes de jubilarme !!!",
        "id": "1972727336274631_1973151279565570"
    },
    {
        "created_time": "2017-11-05T23:34:02+0000",
        "from": {
            "name": "Guillermo Cort칠s",
            "id": "1809602472611585"
        },
        "message": "Creo que Guillier las lleva ser치 o no ser치 , creo que todos son pero parece que este es menos , por lo o menos no nos ha jodido con nada , s칩lo cag칲ines.",
        "id": "1972727336274631_1973116126235752"
    },
    {
        "created_time": "2017-11-05T13:17:02+0000",
        "from": {
            "name": "Pedro Vargas",
            "id": "401654930249164"
        },
        "message": "el tiempo no alcanzara,para contestar cada pregunta:el PARTIDO SOCIALISTA DE CHILE en ANTOFAGASTA,pregunta;POR QUE NO TIENE EL LETRERO,pregunta:quien recibe y maneja los DINEROS por uso de los espacios de la SEDE,pregunta:la sede como se COMPRA,pregunta:por que no vuelven los SECCIONALES,sur ,centro y norte,pregunta:hay muy poca CONVOCATORIA,los pocos manejan,a los pocos,como ovejas al matadero.",
        "id": "1972727336274631_1972922886255076"
    },
    {
        "created_time": "2017-11-06T01:03:08+0000",
        "from": {
            "name": "Maritza Alvarado",
            "id": "908298962570011"
        },
        "message": "Soy profesora jubilada y me gustar칤a saber que har칤a con la Deuda Hist칩rica que el Estado tiene con los docentes. Muchas gracias.",
        "id": "1972727336274631_1973134652900566"
    },
    {
        "created_time": "2017-11-06T00:43:05+0000",
        "from": {
            "name": "Graciela Vasquez",
            "id": "1191978330823530"
        },
        "message": "Se침or Guillier se encuentra capacitado para este cargo? Porque una cosa es ser periodista otra cosa es ser un senador mediocre y para que le digo ser presidente de un pa칤s.",
        "id": "1972727336274631_1973130062901025"
    },
    {
        "created_time": "2017-11-05T13:10:02+0000",
        "from": {
            "name": "Marina Silva",
            "id": "977830885611635"
        },
        "message": "Ser칤a la abuela m치s feliz del mundo si fuera elegido presidente al se침or Guillermo, se ve entre los candidatos hombres el m치s honesto.",
        "id": "1972727336274631_1972921066255258"
    },
    {
        "created_time": "2017-11-05T19:38:05+0000",
        "from": {
            "name": "Roberto Guardia Escobar",
            "id": "646568835492870"
        },
        "message": "Sr. GUILLIER mi opinion es porque Ud. y ningun candidato se han referido a temas pendientes en DD.HH. de los Exonerados y los Valech ya que el actual gobierno y los anteriores han hecho caso omiso a las peticiones en reiteradas ocaciones  y que Ud. bien conoce tales como ...Reparacion,Compatibilidad entre las  pensiones de exonerados y la valech siendo ambas diferentes...? ? ? le recuerdo Sr. Guillier que en el anterior gobierno se otorgo el descuento del 7% de salud  desde que se promulgo el 7% de salud NO HE SIDO FAVORECIDO...DE VISITA EL 2O15 VINO LA SECRETARIA DEORGANIZACIONES SOCIALES...y ante mi consulta me expreso que en enero del 2016 se me haria el descuento del 7% estamos finalizando 2017 y aun NADA...honorable Senador ...queremos escucharlo en las radios .TV referirse a este tema tan sensible para muchos compatriotas y saber  a lo menos cual es su compromiso ya que por edad muchos ya no estaremos ... y la Sra. BACHELLET   y el ministro Fernandez estan con el sindrome de sordera aguda...deseando que esta inusual enfermedad no  lo afecte en un eventual gobierno le saludo afectuosamente",
        "id": "1972727336274631_1973057502908281"
    },
    {
        "created_time": "2017-11-05T12:20:34+0000",
        "from": {
            "name": "Sandra Isabel Vergara Urrutia",
            "id": "559218870902041"
        },
        "message": "Los medios para atencion privada y entonces deber칤amos recibir los medicamentos que necesitamos y no es asi y como los compramos si estamos enfermos y no podemos trabajar",
        "id": "1972727336274631_1972904986256866"
    },
    {
        "created_time": "2017-11-05T12:58:10+0000",
        "from": {
            "name": "Jovelino Sanzana Chavez",
            "id": "144609706266553"
        },
        "message": "....como va a ser presidente de la gente si es un mar de contradiciones...fuera de eso ..le dijo a ricardo lagos que ya no servia porque era viejo...que era dinosaurio....quien va a creer en tipos asi..que no sabe lo que quiere...",
        "id": "1972727336274631_1972916006255764"
    },
    {
        "created_time": "2017-11-06T00:30:21+0000",
        "from": {
            "name": "Raul Emilio Castillo Alarcon",
            "id": "10211489769779757"
        },
        "message": "Que ba hacer con los pago de cotizaciones declarados y no pagados es una estafa Asia los trabajadores y ganansias para los empleadores que se rijen por este articulo que los proteje",
        "id": "1972727336274631_1973127879567910"
    },
    {
        "created_time": "2017-11-05T21:11:12+0000",
        "from": {
            "name": "Jara Young",
            "id": "10203732146159015"
        },
        "message": "Que pasa con las empresas que siguen despidiendo gente por necesidad de la empresa para lograr que no se cumplan objetivos sindicales? A mi me paso en Enjoy Rinconada y si se hace una investigacion de esta empresa se dar치n cuenta de como han sido brazo de la derecha politica por a침os.",
        "id": "1972727336274631_1973085586238806"
    },
    {
        "created_time": "2017-11-05T22:52:40+0000",
        "from": {
            "name": "Rosenda Judith Mendez Cardenas",
            "id": "1052125508153497"
        },
        "message": "- 쯇orqu칠 no baja la edad de jubilaci칩n?\n- 쯇orqu칠 el sueldo base es tan bajo?\n- Que va hacer para que los delincuentes y violadores cumplan una condena justa y de una vez por todas y se termine con la puerta giratoria? \n- volver치 el voto obligatorio?",
        "id": "1972727336274631_1973107946236570"
    },
    {
        "created_time": "2017-11-05T21:39:49+0000",
        "from": {
            "name": "Juan Pastor Medina Aviles",
            "id": "10208227780717463"
        },
        "message": "Como se podria votar por Guillier si no tiene programa de gobierno a 2 semanas de la eleccion, no se puede votar y confiar en un cheque en blanco.",
        "id": "1972727336274631_1973091552904876"
    },
    {
        "created_time": "2017-11-05T21:21:00+0000",
        "from": {
            "name": "Ivan Olivares",
            "id": "10207512110028291"
        },
        "message": "Un delincuente m치s pidi칠ndole favores a los traficantes lind칩 gobern칩 que ba침os a tener despu칠s ah칤 que devober esos fabores",
        "id": "1972727336274631_1973087462905285"
    },
    {
        "created_time": "2017-11-05T12:45:56+0000",
        "from": {
            "name": "Antonio Nu침ez",
            "id": "141782103219603"
        },
        "message": "Se침or candidato con franqueza que haria usted para solucionar las pensiones bajas que hay ahora con nuestros viejos y que haria y en cuanto tiempo el tema de las afp lo solucionaria gracias",
        "id": "1972727336274631_1972912079589490"
    },
    {
        "created_time": "2017-11-05T02:24:42+0000",
        "from": {
            "name": "Susa Pama",
            "id": "10152792282843841"
        },
        "message": "En puerto Montt le solicite una fotograf칤a (soy de Osorno y coincidimos en el mismo avi칩n destino a Santiago ) la cual le dije al verlo pasar, \"se침or , Se침or Guillie \" no puedo dejar pasar esta ocasi칩n de NO fotografiarme con el futuro presidente de Chile , y as칤 ser치.Saludos desde Osorno,  Susy Padilla .",
        "id": "1972727336274631_1972738679606830"
    },
    {
        "created_time": "2017-11-06T01:21:21+0000",
        "from": {
            "name": "Juan Andres Paredes Inostroza",
            "id": "1062469157101000"
        },
        "message": "Se침or Guiller. Ud no hablado nada como levantar la econom칤a,o seguir치n endeudando el pa칤s?? Como pretende pagar la deuda externa de 60 mil millones de d칩lares que mantiene el pa칤s,si en puros intereses son 12mil millones de d칩lares??? Para que le voy a preguntar si esta de acuerdo reducir la dieta parlamentaria,si ya dijo que ud ten칤a mas necesidades que la gente que vive con $270.000..",
        "id": "1972727336274631_1973138039566894"
    },
    {
        "created_time": "2017-11-05T17:57:48+0000",
        "from": {
            "name": "Ricardo Domper Hern치ndez",
            "id": "968624399836095"
        },
        "message": "Ojal치 lo traten como a cualquier otro candidato, y no como excolega en el programa y amigo. Que le pregunten por su programa inexistente, y c칩mo hizo para burlar la ley electoral.",
        "id": "1972727336274631_1973030832910948"
    },
    {
        "created_time": "2017-11-05T02:41:40+0000",
        "from": {
            "name": "Rosalina Almonacid",
            "id": "1629963137273931"
        },
        "message": "Hola , soy de Puerto Montt y voy a votar por usted , mi pregunta es :  se la va a jugar por los adultos mayores ( pensiones , mejorar la atenci칩n en salud y recreaci칩n  por ejemplo. )",
        "id": "1972727336274631_1972742852939746"
    },
    {
        "created_time": "2017-11-05T02:21:12+0000",
        "from": {
            "name": "Bella Luisa Hidalgovasquez",
            "id": "1790222784580253"
        },
        "message": "Mi pregunta  a mi futuro presidente de Chile es  en casos graves usted volver칤a a la pena de muerte  !!",
        "id": "1972727336274631_1972737822940249"
    },
    {
        "created_time": "2017-11-05T02:43:38+0000",
        "from": {
            "name": "Bianca Ruiz Celis",
            "id": "10210909422315439"
        },
        "message": "Que hara usted con los millones de profesionales que estamos pagando CAE, si lo elimina nos condonar치 la deuda?",
        "id": "1972727336274631_1972743716272993"
    },
    {
        "created_time": "2017-11-05T01:54:06+0000",
        "from": {
            "name": "Susan M칠ndez",
            "id": "575520475923960"
        },
        "message": "Yo voto Guillier !",
        "id": "1972727336274631_1972730372940994"
    },
    {
        "created_time": "2017-11-05T02:54:18+0000",
        "from": {
            "name": "Edwin Yamil Iriarte",
            "id": "1987148464844719"
        },
        "message": "Estimado mi consulta es si Sr puede mejorar el pago de a침os de servicio es el colmo que solo se reconozcan 11 a침os",
        "id": "1972727336274631_1972748552939176"
    },
    {
        "created_time": "2017-11-05T04:36:38+0000",
        "from": {
            "name": "Loy Mu침oz",
            "id": "1543128389299782"
        },
        "message": "don Alejandro .me gustar칤a un proyecto para una guarder칤a con nuestros adulto mayores durante el d칤a mientras trabajamos . con las pensiones no tenemos recursos para pagar alguien que nos ayuden .y no podemos dejar trabajar y con lo que ganamos es dif칤cil .yo tengo a mi suegro con alzahimen  y mi mama con demencia senil .la situaci칩n con los adultos mayores es muy dif칤cil .porfabor",
        "id": "1972727336274631_1972774606269904"
    },
    {
        "created_time": "2017-11-05T14:06:48+0000",
        "from": {
            "name": "Samuel Pizarro S",
            "id": "10209289009798403"
        },
        "message": "쮺칩mo pudo llegar hasta esta instancia sin un programa de gobierno? Tuvo 칠tica en la universidad?",
        "id": "1972727336274631_1972939139586784"
    },
    {
        "created_time": "2017-11-05T03:42:23+0000",
        "from": {
            "name": "Marta Hernandez Cardenas",
            "id": "1687974678190411"
        },
        "message": "Guiller presidente de Chile en mi casa somos 9 personas en la familia que estamos contigo presidente.",
        "id": "1972727336274631_1972760732937958"
    },
    {
        "created_time": "2017-11-05T03:58:30+0000",
        "from": {
            "name": "Nancy Vidal Corvalan",
            "id": "10205456790447989"
        },
        "message": "ES UNA FALTA DE RESPETO NO HABER PRESENTADO AUN SU PROGRAMA DE GOBIERNO !",
        "id": "1972727336274631_1972764539604244"
    },
    {
        "created_time": "2017-11-05T12:51:35+0000",
        "from": {
            "name": "Juan Carlos Lubi Guerrero",
            "id": "866439196783357"
        },
        "message": "Sr guiller y la salud lista de esperas falta de medicos y remedios para k mas parlamentarios si hace falta dinero para salud",
        "id": "1972727336274631_1972913396256025"
    },
    {
        "created_time": "2017-11-05T14:51:57+0000",
        "from": {
            "name": "Inelda Geomary Cid Baquedano",
            "id": "807283799283698"
        },
        "message": "Porque evadio los impuestos por 20 a침os?, y porque declaro tan poco patrimonio y su se침ora mas?",
        "id": "1972727336274631_1972962956251069"
    },
    {
        "created_time": "2017-11-05T12:45:08+0000",
        "from": {
            "name": "Fernando Moreno",
            "id": "1883505108545961"
        },
        "message": "Este se침or confunde un programa de gobierno, con promesas que jamaz podra cumplir ni financiar, a ello se le llama demagogia.",
        "id": "1972727336274631_1972911832922848"
    },
    {
        "created_time": "2017-11-05T09:29:53+0000",
        "from": {
            "name": "Derna Alicia Montecino Mora",
            "id": "10204514234688319"
        },
        "message": "CUENTE CON MI APOYO Y DE TODA MI FAMILIA ... Y SOMOS MUUUUCHOOOOSSS!!! JEJEJEJE",
        "id": "1972727336274631_1972846859596012"
    },
    {
        "created_time": "2017-11-05T16:00:46+0000",
        "from": {
            "name": "Patricio Bravo Arenas",
            "id": "10204650372675201"
        },
        "message": "Estamos en empate t칠cnico: ud quiere saber nuestras preguntas y nosotros queremos conocer su programa :v",
        "id": "1972727336274631_1972990196248345"
    },
    {
        "created_time": "2017-11-05T03:53:42+0000",
        "from": {
            "name": "Viviana Cayun",
            "id": "315141405512652"
        },
        "message": "Yo pregunto cuando va adejar d darse vult a.la chaqueta.........dice.una.cosa hoy y ma침anaotra .yo exijo.CONCECUENCIA",
        "id": "1972727336274631_1972763416271023"
    },
    {
        "created_time": "2017-11-05T12:23:05+0000",
        "from": {
            "name": "Ma Alejandra",
            "id": "10205229894488699"
        },
        "message": "Quiero que se pronuncie  concretamente con respecto a la deuda hist칩rica de los profesores muchos ya jubilados y otros  fallecidos 游땞",
        "id": "1972727336274631_1972905459590152"
    },
    {
        "created_time": "2017-11-05T12:00:45+0000",
        "from": {
            "name": "Juan Vera Mart칤nez",
            "id": "10209248594788926"
        },
        "message": "쯃as preguntas podran ser usadas en la construccion de su programa?, porque como acostumbra a pagar por copiar y pegar, aproveche las ideas de los demas, porque ha demostrado no tener ninguna\nMejor vaya a dormir siesta",
        "id": "1972727336274631_1972898902924141"
    },
    {
        "created_time": "2017-11-05T22:42:12+0000",
        "from": {
            "name": "Semental Juan de Dios",
            "id": "608655285963234"
        },
        "message": "Cuando pierdas, te dedicaras a cumplir con tu pega de senador de la segunda regi칩n?",
        "id": "1972727336274631_1973106122903419"
    },
    {
        "created_time": "2017-11-05T03:10:02+0000",
        "from": {
            "name": "Carlos Patricio Baeza Molina",
            "id": "838933386182974"
        },
        "message": "Me gustaria saber q hara con los trabajadores a honorarios en los municipios",
        "id": "1972727336274631_1972752542938777"
    },
    {
        "created_time": "2017-11-05T20:48:58+0000",
        "from": {
            "name": "Patricia Elena Winkler Garrido",
            "id": "227371941132442"
        },
        "message": "Le pido que se acuerde de la deuda hist칩rica de los profesores y de los profesores jubilados.游꺛游꺛游꺛九꽲잺九꽲잺",
        "id": "1972727336274631_1973080039572694"
    },
    {
        "created_time": "2017-11-05T03:54:10+0000",
        "from": {
            "name": "Duvy Guzman Alquinta",
            "id": "10211929188525953"
        },
        "message": "Q pasa con los q ya est치n jubilados con pensiones miserables y en Cajas o aseguradoras de pensiones, a mi no me pagan ni siquiera el 1% del total q ten칤a acumulado!",
        "id": "1972727336274631_1972763609604337"
    },
    {
        "created_time": "2017-11-05T16:21:12+0000",
        "from": {
            "name": "Jose Pe침a",
            "id": "10208920927973359"
        },
        "message": "Hay miles chileno endeudados en grande tienda  llamadas tarjeta de credito hay miles chileno no la pueden pagar",
        "id": "1972727336274631_1972997496247615"
    },
    {
        "created_time": "2017-11-05T18:15:22+0000",
        "from": {
            "name": "Eduardo Rodrigo Tabilo Talavera",
            "id": "10214346008466981"
        },
        "message": "Alejandro su profesor en un liceo municipal muy cerca de Iquique como creo en ti he hecho lo que est치 a mi alcance para que alcances la primera magistratura.",
        "id": "1972727336274631_1973035126243852"
    },
    {
        "created_time": "2017-11-06T00:49:19+0000",
        "from": {
            "name": "Nicol치s Fern치ndez",
            "id": "910194185734711"
        },
        "message": "Se침or Guillier su campa침a parece llevar la velocidad de un tren fuera de control, por qu칠 es tan popular?",
        "id": "1972727336274631_1973130872900944"
    },
    {
        "created_time": "2017-11-05T19:32:09+0000",
        "from": {
            "name": "Luisa Perez Cartes",
            "id": "10208054136616919"
        },
        "message": "Usted pondr치 mano dura a la corrupci칩n en la pol칤tica, las personas de la tercera edad tendr치n mejores pensiones que sean dignas y con las que se pueda vivir   me gustar칤a consultarle di Ud.podr칤a vivir con una pensi칩n de 120.000 , tengo hijos profesionales endeudados por 30 a침os y ni siquiera hay trabajo que soluci칩n ofrece a esto",
        "id": "1972727336274631_1973056116241753"
    },
    {
        "created_time": "2017-11-05T04:45:59+0000",
        "from": {
            "name": "Cecilia Quinteros",
            "id": "130313074339654"
        },
        "message": "No quiero m치s que me env칤e su publicidad lo e sacado varias veces tambi칠n tenemos derechos a decidir que queremos ver encuentro que est치 siendo muy invasiva su publicidad",
        "id": "1972727336274631_1972776716269693"
    },
    {
        "created_time": "2017-11-05T10:52:15+0000",
        "from": {
            "name": "Pablo Tapia",
            "id": "762461187274443"
        },
        "message": "Ni un peso m치s a las AFP... Esa consigna es real o no? Esto a raiz de que su futuro gobierno enfrentar치 la obligatoriedad de cotizar de trabajadores a Honorarios y que solo los que trabajan en el estado son mas de 370 mil...esto significa por parte baja mas de 6 mil millones cada mes solo en comisi칩n de administraci칩n para las AFP. Desde ya lo invitamos a dar una pr칩rroga en su gobierno , revisar la ley, revisar los estatutos administrativos y terminar con el trabajo precario y la vulneraci칩n de derechos fundamentales a este grupo de trabajadoras y trabajadores.",
        "id": "1972727336274631_1972874429593255"
    },
    {
        "created_time": "2017-11-05T22:39:23+0000",
        "from": {
            "name": "Conrado A Marin",
            "id": "10208989485788760"
        },
        "message": "NO CUENTE CONMIGO. UNO ES LIBRE DE ELEGIR POR LO QUE IRE POR OTRO CAMINO. SUS PLANTEAMIENTOS, IDEAS Y OTROS NO LOGRAN CONVENCERME DE QUE USTED SEA CAPAZ DE DIRIGIR EL PAIS.",
        "id": "1972727336274631_1973105602903471"
    },
    {
        "created_time": "2017-11-06T00:05:45+0000",
        "from": {
            "name": "Eduardo Vald칠s Abarza",
            "id": "10205888902289404"
        },
        "message": "QUIERES PREGUNTAS? ..MUCHAS COSAS DE BACHELET SE TORCIERON EN EL CAMINO ..YO VOTE POR ELLA Y TU DICES QUE LAS VAS A CONTI NUAR ..CUAL ES EL INCENTIVO SI VAS A SEGUIR LAS COSAS QUE HIZO MAL? ..NO ENTIENDES QUE ASI LE ENTREGAS EN BANDEJA DE PLATA EL NUEVO GOBIERNO AL PIRA칌A?",
        "id": "1972727336274631_1973122062901825"
    },
    {
        "created_time": "2017-11-06T03:24:17+0000",
        "from": {
            "name": "Ximena Rosas Cuevas",
            "id": "235408630306513"
        },
        "message": "QUE ALLA UNA LEY QUE POR SE LE DEN POR ORDEN GURNAMENTAL PERMISOS A TODOS LAS PERSONAS QUE TRABAJAMOS EN FERIAS Y SOMOS COLEROS, QUEREMOS PAGAR PERMISOS...",
        "id": "1972727336274631_1973164086230956"
    },
    {
        "created_time": "2017-11-05T18:19:32+0000",
        "from": {
            "name": "Jorge Segovia",
            "id": "523851114445206"
        },
        "message": "Me gustar칤a que le respondiera a Kast! Todas las preguntas que le hizo y aun no responde nada.",
        "id": "1972727336274631_1973036436243721"
    },
    {
        "created_time": "2017-11-05T05:33:32+0000",
        "from": {
            "name": "Nadia Nayita Salda침o",
            "id": "10207374388218771"
        },
        "message": "Alejandro...si tu intensi칩n es seguir con las reformas de Bachelet...no necesito preguntar nada.",
        "id": "1972727336274631_1972791916268173"
    },
    {
        "created_time": "2017-11-05T22:41:44+0000",
        "from": {
            "name": "Ricardo Diaz",
            "id": "327081731051761"
        },
        "message": "MEJORAR LA SALUD LA EDUCACI칍N VIVIENDA TRABAJOS DIGNOS Y BIEN REMUNERADOS PARA TODOS LOS CHILENOS EL SUELDO M칈NIMO EN 400 MIL PESOS",
        "id": "1972727336274631_1973106059570092"
    },
    {
        "created_time": "2017-11-05T20:28:43+0000",
        "from": {
            "name": "Robinson Castro Alarcon",
            "id": "10153098326527899"
        },
        "message": "Para que preguntar si jamas responden lo que se les pregunta, son todos iguales ya sea de derecha, centro o izquierda",
        "id": "1972727336274631_1973072116240153"
    },
    {
        "created_time": "2017-11-05T19:19:00+0000",
        "from": {
            "name": "Mirta Salinas",
            "id": "142473283001884"
        },
        "message": "Estoy d acuerdo con el comentario anterior ..xq siempre se centran en santiago ..la clase media ..xq no evaluan en terreno nuestra realidad...y las regiones q?d promesas no vive l gente",
        "id": "1972727336274631_1973052076242157"
    },
    {
        "created_time": "2017-11-05T22:32:47+0000",
        "from": {
            "name": "Esteban Fernando Osorio",
            "id": "179516305552311"
        },
        "message": "GUILLER... LOS TRAFICANTES DE CHILE游뻟릖 TE APOYAN SEGURO SER츼 UN CHILE MEJOR 游멇릦멇릦멇릦멇릦",
        "id": "1972727336274631_1973104259570272"
    },
    {
        "created_time": "2017-11-05T07:37:44+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "Por favor hablemos en serio habl칠 con ustedes por las redes y contest칠 mis preguntas",
        "id": "1972727336274631_1972817486265616"
    },
    {
        "created_time": "2017-11-05T07:36:42+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "Tu har치s Disminuci칩n de horas en los trabajos para tener tiempo en su familia todo lo que yo te diga",
        "id": "1972727336274631_1972817292932302"
    },
    {
        "created_time": "2017-11-06T00:46:50+0000",
        "from": {
            "name": "Mary Gonzalez",
            "id": "436362266516400"
        },
        "message": "Si hay un Candidato inteligente y preparado,ese es Sebastian Pi침era.",
        "id": "1972727336274631_1973130552900976"
    },
    {
        "created_time": "2017-11-06T09:13:39+0000",
        "from": {
            "name": "Rorro B Morel",
            "id": "10205376200663048"
        },
        "message": "MEJOR PORQUE NO SE VA A SU CASA, NO NECESITAMOS DOMINADOS POR EL PC",
        "id": "1972727336274631_1973250719555626"
    },
    {
        "created_time": "2017-11-05T13:02:10+0000",
        "from": {
            "name": "Marcia Tamara Sanchez",
            "id": "1442833606034314"
        },
        "message": "Me gustaria conocer sus propuestas con respecto a, lss AFP . La delincuencia, las jubilaciones, sename, educacion,la constitucion,",
        "id": "1972727336274631_1972917112922320"
    },
    {
        "created_time": "2017-11-05T05:39:56+0000",
        "from": {
            "name": "Matilda Ignacia",
            "id": "181116275757734"
        },
        "message": "Candidato, 칰ltimamente se ha sabido de muchos casos de violaci칩n cometidos por personas que anteriormente fueron declaradas culpables por delitos de abuso sexual y que cumpl칤an su pena en libertad. 쯈u칠 soluci칩n propone al respecto para que casos como estos no sigan ocurriendo?",
        "id": "1972727336274631_1972793192934712"
    },
    {
        "created_time": "2017-11-05T02:35:43+0000",
        "from": {
            "name": "Doris Ortega",
            "id": "867505783302909"
        },
        "message": "Que har치 para motivar a los j칩venes, y a los indecisos para que voten por usted,?",
        "id": "1972727336274631_1972741686273196"
    },
    {
        "created_time": "2017-11-05T20:41:41+0000",
        "from": {
            "name": "Flora Irene Rodriguez Lazcano",
            "id": "1075926242502588"
        },
        "message": "Dese칩 solicitarle una mayor participaci칩n de los dirigentes sociales m치s activa capacitaci칩n qu칠 se trabaj칠 en comunas pueblos ciudades a nivel pa칤s",
        "id": "1972727336274631_1973075422906489"
    },
    {
        "created_time": "2017-11-05T20:38:22+0000",
        "from": {
            "name": "Flora Irene Rodriguez Lazcano",
            "id": "1075926242502588"
        },
        "message": "Quiero saber qu칠 medidas habr치n para el cename para terminar con las irregularidades ocurridas ya qu칠 son ni침os y muchas veces no hay otro lugar donde dejar a los ni침os deseo una real preocupaci칩n por el tema fijarse en todo",
        "id": "1972727336274631_1973074672906564"
    },
    {
        "created_time": "2017-11-05T09:53:13+0000",
        "from": {
            "name": "Cristi치n Lara",
            "id": "769782426428495"
        },
        "message": "Que piensa usted de lo que hoy vive Miguel 츼ngel Aguilera ? 칄l tiene responsabilidad ? Que har칤a usted c칩mo Pdte ?",
        "id": "1972727336274631_1972854559595242"
    },
    {
        "created_time": "2017-11-05T17:07:51+0000",
        "from": {
            "name": "Luis Echeverria",
            "id": "10210310306264263"
        },
        "message": "쯏a pag칩 para que le recopilaran las preguntas y le construyeran un plan de trabajo, o se pagar치 con bonos reservados?",
        "id": "1972727336274631_1973014446245920"
    },
    {
        "created_time": "2017-11-06T00:25:31+0000",
        "from": {
            "name": "Jorge Vargas Reyes",
            "id": "304603843391361"
        },
        "message": "No+AFPs. Indemnizaci칩n por a침os de estafas. Indemnizaci칩n del Estado de Chile por permitir a침os de estafas.",
        "id": "1972727336274631_1973126849568013"
    },
    {
        "created_time": "2017-11-06T01:36:19+0000",
        "from": {
            "name": "Luz Canales",
            "id": "151815801923020"
        },
        "message": "TANLARGAD LAS PREGUNTA OBIO K NI BA ESTAR ACABESA AGACHADA LEYENDO TODO LO DE USTEDES JAJAHA JA JENTE TAN YMBECIL UN POCO MAS NO LES PIDEN K BAYA ASYS CASA UBIKENSE UN POCO CUAL DE TODO LLORA MAS",
        "id": "1972727336274631_1973140989566599"
    },
    {
        "created_time": "2017-11-05T19:29:41+0000",
        "from": {
            "name": "Roberto Mora Perez",
            "id": "10208203507866635"
        },
        "message": "habra o no habra alianza con meo,,,,,???? o derechamente es su \"palo blanco\"",
        "id": "1972727336274631_1973055379575160"
    },
    {
        "created_time": "2017-11-05T03:54:33+0000",
        "from": {
            "name": "Carmen Luisa Barrientos Gamboa",
            "id": "1504424979779780"
        },
        "message": "쯇ORQU칄 USTED EN SU CAMPA칌A FUSTIGA Y ATACA DENODADA MENTE AL SE칌OR PI칌ERA?",
        "id": "1972727336274631_1972763709604327"
    },
    {
        "created_time": "2017-11-05T22:44:04+0000",
        "from": {
            "name": "Patricio Echeverr칤a",
            "id": "1110204582393693"
        },
        "message": "valiente...ya que no solo No esta preparado ...adem치s dice ser independiente pero no le cree nadie ya que siente muy amigo de los comunistas.",
        "id": "1972727336274631_1973106426236722"
    },
    {
        "created_time": "2017-11-05T08:31:28+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "Abra aumento de sueldo alos adultos mayores que nunca pagaron imposiciones no tienen AFP",
        "id": "1972727336274631_1972833452930686"
    },
    {
        "created_time": "2017-11-05T12:20:49+0000",
        "from": {
            "name": "Silvia Hormazaval",
            "id": "272173019899161"
        },
        "message": "A Cecilia Pino no le gusta Guillermo, es m치s le disgusta, ella votar치 por Pi침era.",
        "id": "1972727336274631_1972905029590195"
    },
    {
        "created_time": "2017-11-06T00:04:04+0000",
        "from": {
            "name": "Ronny Marcelo C치ceres Molina",
            "id": "10208758478977741"
        },
        "message": "Se meti칩 a pol칤tico y se contamin칩. Fue un hombre cre칤ble, es m치s, uno de los m치s cre칤bles de la TV. Perdi칩 eso. No tiene ni programa sr. haga la pega.",
        "id": "1972727336274631_1973121659568532"
    },
    {
        "created_time": "2017-11-06T00:26:55+0000",
        "from": {
            "name": "Ang칠lica Lagos Mancilla",
            "id": "10214901868240698"
        },
        "message": "Sr. Guille, q hara usted por los pensionado, q nos fuimos a una Cia de seguro para tener dinero, de por vida. Sin embargo el costo de estar en una Cia. No alcanza  $ 200.000. Como vamos a obtener una pension digna????",
        "id": "1972727336274631_1973127149567983"
    },
    {
        "created_time": "2017-11-05T17:59:40+0000",
        "from": {
            "name": "Javier Piedra",
            "id": "10153403644123276"
        },
        "message": "Regulaci칩n del autocultivo de Cannabis con fines recreativos ? Cu치l es la posici칩n?",
        "id": "1972727336274631_1973031329577565"
    },
    {
        "created_time": "2017-11-05T17:27:00+0000",
        "from": {
            "name": "Anita Rosa",
            "id": "10205636186283112"
        },
        "message": "Don Alejandro, que pasara con profesionales que estan sin trabajo, tiene algun plan estrategico?",
        "id": "1972727336274631_1973022036245161"
    },
    {
        "created_time": "2017-11-05T17:29:29+0000",
        "from": {
            "name": "Galo Antonio Monsalvez Toledo",
            "id": "1262443490474842"
        },
        "message": "Qu칠 plan efectivo contra la delincuencia tiene su gobierno, si el que tiene usted es fulminante le juro que voto por usted, hoy no se puede vivir tranquilo.",
        "id": "1972727336274631_1973022546245110"
    },
    {
        "created_time": "2017-11-05T11:52:12+0000",
        "from": {
            "name": "Papuxento Constanzo Saavedra",
            "id": "10204242490717602"
        },
        "message": "Sistema carcelario y reinserci칩n social .que los encarcelados est칠n obligados a estudiar aprender un oficio visitas con sic칩logo que sea todo obligatorio",
        "id": "1972727336274631_1972896159591082"
    },
    {
        "created_time": "2017-11-05T17:13:14+0000",
        "from": {
            "name": "Marcelo Ricardo Alvarado C치diz",
            "id": "10204305880503650"
        },
        "message": "Estimado  Alejandro, amigo adem치s,  que posivilidad exista en tu programa el rescate del folclor chileno, tanto en lo intangible como lo tangible , que posivilidad  cierta  , sea un ramo en los establecimientos educacionales desde pre b치sica,como en varios paises vecinos, para que no se pierda como est치 ocurriendo actualmente, por falta de compronmiso por las autoridades,porque es nuestra identidad y patrimonio",
        "id": "1972727336274631_1973017059578992"
    },
    {
        "created_time": "2017-11-05T14:06:00+0000",
        "from": {
            "name": "Juan Eduardo Quijada Mu침oz",
            "id": "1370904122940399"
        },
        "message": "Que aclare  las incripciones de san ramon  ademas esta a favor del aborto y a favor de los matrimonio homosexuales legalisacion de la droga a favor de la ideologia de genero",
        "id": "1972727336274631_1972938889586809"
    },
    {
        "created_time": "2017-11-05T21:27:45+0000",
        "from": {
            "name": "Fabian Pe침a",
            "id": "506238719538724"
        },
        "message": "El t칤tere de la nueva mayor칤a  !!!! \nNi los propios comandos fe izquierda le tienen confianza.",
        "id": "1972727336274631_1973088909571807"
    },
    {
        "created_time": "2017-11-05T19:49:07+0000",
        "from": {
            "name": "Carmen Mu침oz Castillo",
            "id": "10209249884266714"
        },
        "message": "Mi futuro presidente.es posible abrir un mercado laboral que permita a adultos mayores capacitados y con experiencia y valores humanizantes.que permita a un alto porcentaje de chilenos y chilenas mejorar su calidad de vida y al mismo tiempo optimizar con su experiencia los distintos campos del quehacer nacional?",
        "id": "1972727336274631_1973060352907996"
    },
    {
        "created_time": "2017-11-05T22:58:23+0000",
        "from": {
            "name": "Cristobal Cadiz Torrealba",
            "id": "10205788403689686"
        },
        "message": "Expliqueme como es posible que un facho delincuente imputado fascista sea y se postule de nuevo al cargo de presidente junto a su gabinete de imputados y condenados????? D칤game por favor!!!",
        "id": "1972727336274631_1973108882903143"
    },
    {
        "created_time": "2017-11-05T22:53:14+0000",
        "from": {
            "name": "Ulises Milla",
            "id": "177344079488644"
        },
        "message": "Estimado: lea del autor, Juan andres Guzm치n.\" Los empresarios zombies\", es putrefacto, pero inspirador (tb. era que no Pi침era). Mi tema por lo mismo: la injusticia tributaria: la evasi칩n permanente, y en gran escala, con perjuicio al Estado, por los grupos econ칩micos. Las artima침as de comprar empresas en quiebras. El FUT.\nLas penas con c치rcel. Algo de justicia en este 치mbito, corrige las distorsiones, e incentiva la 칠tica de lo justo en los negocios  y una ciudadania m치s pro-activa, y emprendedora.  OTRO TEMA: Una estrategia de desarrollo para la pesca artesanal. Un sector con mas autonom칤a productiva, y capacitaci칩n para renovar sus recursos. Cr칠ditos de apoyo. Es vital.\nCON ENTUSIASMO Y FIRMEZA, GANAMOS.",
        "id": "1972727336274631_1973108086236556"
    },
    {
        "created_time": "2017-11-08T01:26:43+0000",
        "from": {
            "name": "Marce Gallardo",
            "id": "10204844930864757"
        },
        "message": "tuve tan buenos profesores en dictadura que fueron en contra de todo para formarnos un pensamiento valiente y solidario. ...sea valiente profesor y llene a sus alumnos a pensar en el futuro y que ellos tienen que ser protagonistas de el ser un aporte positivo para todos",
        "id": "1972727336274631_1974079796139385"
    },
    {
        "created_time": "2017-11-05T22:27:55+0000",
        "from": {
            "name": "Maria Eugenia Ahumada",
            "id": "10204065886023087"
        },
        "message": "Querido Senador Giillier , PresidenteDeLaGente ,deje la boca bien cerrada de Villegas y todos los \"periodistas de TCero, que les quede clarito que no queremos mas corrupci칩n , que queremos un Chile para todos no mas privilegios para los que tienen dinero , salud publica de calidad, educaci칩n de calidad para todos...mejores pensiones para todos ... Ganaremos   VOTE 4    VOTE GUILLIER   ....",
        "id": "1972727336274631_1973103406237024"
    },
    {
        "created_time": "2017-11-05T16:39:48+0000",
        "from": {
            "name": "Daniel Alexis Ya침ez Jara",
            "id": "868056293235079"
        },
        "message": "Si no gana la eleccion como presidente. Volvera a la reeleccion como senador y seguir cafichando a los chilenos?",
        "id": "1972727336274631_1973004582913573"
    },
    {
        "created_time": "2017-11-05T19:50:00+0000",
        "from": {
            "name": "Jaime Ch치vez Cruz",
            "id": "503375236505852"
        },
        "message": "una pregunta Uds saben y todos sabemos que la delincuencia a aumentado mucho las c치rceles est치n llenas y no caben m치s alg칰n proyecto que de hacer m치s c치rceles",
        "id": "1972727336274631_1973060489574649"
    },
    {
        "created_time": "2017-11-05T12:12:31+0000",
        "from": {
            "name": "Delia Aros",
            "id": "576357979238906"
        },
        "message": "Sr guillier q har치 contra la delincuencia tema bastante repetitivo e insostenible dotar치 de m치s Polic칤a a q si responden a los llamados q se les hace cuando los necesitan o los barrios seguir치n desprotegidos como hasta ahora?",
        "id": "1972727336274631_1972902262923805"
    },
    {
        "created_time": "2017-11-06T01:33:19+0000",
        "from": {
            "name": "Hipolito Segundo Fuentealba Mu침oz",
            "id": "155169671633988"
        },
        "message": "Me gustar칤a saber que pasa con el impuesto espec칤fico de los combustibles si los van a bajar gracias",
        "id": "1972727336274631_1973140089566689"
    },
    {
        "created_time": "2017-11-05T23:26:38+0000",
        "from": {
            "name": "Pablo Javier Destefano",
            "id": "134782077283822"
        },
        "message": "No tienes programa de gobierno, vinculado raramente a mafias de narcos, Evadiste impuestos por 20 a침os....pagaste 19 millones a amigo abogado por copy paste de documentos p칰blicos....que clase de candidato eres????",
        "id": "1972727336274631_1973114536235911"
    },
    {
        "created_time": "2017-11-05T14:14:22+0000",
        "from": {
            "name": "Sara Mejias Mella",
            "id": "363502190490804"
        },
        "message": "Don Alejandro mi tema va por si ud piensa abordar el tema de terminar con las reelecciones de pir vida de diputados senadores alcaldes ser칤a la 칰nica forma de renovar la pol칤tica",
        "id": "1972727336274631_1972941836253181"
    },
    {
        "created_time": "2017-11-05T22:33:16+0000",
        "from": {
            "name": "Diana Iba침ez",
            "id": "10206495048436755"
        },
        "message": "seria posible una ley para sacar tanto vago del senado y diputado se retiraran sin sueldo millonarios ni liquidaci칩n extra침as?? Ser치 posible..a y no a la reelecci칩n",
        "id": "1972727336274631_1973104342903597"
    },
    {
        "created_time": "2017-11-05T19:41:22+0000",
        "from": {
            "name": "Alejandro Ruiz",
            "id": "147368502335748"
        },
        "message": "Con Alejandro G. Vamos a avanzar para cualquier lado.... MENOS PARA ADELANTE se lo doy FIRMADO..",
        "id": "1972727336274631_1973058386241526"
    },
    {
        "created_time": "2017-11-05T12:59:12+0000",
        "from": {
            "name": "Carlos Alberto Salas Gatica",
            "id": "1108469475877800"
        },
        "message": "Muy coterraneo mio ser치 pero lo hace mejor como periodista que como \" politico\" .",
        "id": "1972727336274631_1972916359589062"
    },
    {
        "created_time": "2017-11-05T12:19:41+0000",
        "from": {
            "name": "Ver칩nica Rivera Arteaga",
            "id": "10204959437046643"
        },
        "message": "Yo voto 4 porque espero que la gratuidad sea una realidad para que ning칰n estudiante quede fuera de la U por temas de dinero.",
        "id": "1972727336274631_1972904462923585"
    },
    {
        "created_time": "2017-11-05T20:32:52+0000",
        "from": {
            "name": "Ginett Perez",
            "id": "126130368072285"
        },
        "message": "Se침or Guiller estuve leyendo casi todas las preguntas y se siguen dando vuelta en lo mismo ,se sabe que hay muchas cosas que arreglar en Chile y que dificilmente se den solucion ya que todos los gobiernos  que han habido no lo han hecho .Mi pregunta es sin descalificar ni gobiernos ni candidatos , cual seria su prioridad si llegase salir presidente y porque?",
        "id": "1972727336274631_1973072979573400"
    },
    {
        "created_time": "2017-11-06T01:45:23+0000",
        "from": {
            "name": "Milena Diaz Tapia",
            "id": "135409873886694"
        },
        "message": "Alejandro una ayuda sicol칩gica y un apoy칩 econ칩mico . PARA las cuidadoras de adulto mayor  y en mi caso. Ella y yo adultas mayor. No m치s guerraaaa",
        "id": "1972727336274631_1973142676233097"
    },
    {
        "created_time": "2017-11-05T20:00:13+0000",
        "from": {
            "name": "Cristian Leiva",
            "id": "1234045196609810"
        },
        "message": "Tengo otra pregunta ..\nXK LOS POL칈TICOS GANAN TANTO DINERO ??\nDONDE ESTA LA IGUALDAD ??",
        "id": "1972727336274631_1973064056240959"
    },
    {
        "created_time": "2017-11-05T17:20:18+0000",
        "from": {
            "name": "Maria Araya",
            "id": "1440996176195776"
        },
        "message": "Quisiera saber si en su programa se tocara el tema de delincuencia pues estamos aburridos de convivir con delincuentes y narcotraficantes por que las leyes no protegen a las personas que lo necesitamos",
        "id": "1972727336274631_1973020322911999"
    },
    {
        "created_time": "2017-11-05T15:22:11+0000",
        "from": {
            "name": "Carolina Martinez Reyes",
            "id": "10206159776207147"
        },
        "message": "Se podr치 arreglar la AFP para que la gente que jubila tenga un porcentaje de 80 % y dentro de esto poder cambiar la constituci칩n tenemos la misma que dej칩 Pinochet... Un profesor que estudi칩 y entrega parte de su vida, en su trabajo al jubilar ganar치 200 o 250 mil seg칰n la imposici칩n",
        "id": "1972727336274631_1972978936249471"
    },
    {
        "created_time": "2017-11-05T17:33:25+0000",
        "from": {
            "name": "Ciro Alejandro Rodriguez Valenzuela",
            "id": "10214059471821869"
        },
        "message": "Industrializara el cobre o segu칤remos exportando rocas para importar el metal industrializado?",
        "id": "1972727336274631_1973023619578336"
    },
    {
        "created_time": "2017-11-05T12:09:01+0000",
        "from": {
            "name": "Claudio Alejandro Gana Espinoza",
            "id": "1080474392001547"
        },
        "message": "Dn alejando que soluci칩n le ve ud al tema de las  a f p ya que nadie a sido capaz de hacerlo",
        "id": "1972727336274631_1972901236257241"
    },
    {
        "created_time": "2017-11-05T09:49:02+0000",
        "from": {
            "name": "Angelica Mu침oz Qui침ones",
            "id": "10206059033217192"
        },
        "message": "Futuro Presidente...ojala responda esta. Pregunta. Que hay con la inclusi칩n. De las personas con otras necesidades. Hasta ahora hemos abanzado un poco en este gobierno de la presidenta.le pregunto usted seguira en esa linea de avance???",
        "id": "1972727336274631_1972852452928786"
    },
    {
        "created_time": "2017-11-06T01:24:05+0000",
        "from": {
            "name": "Felipe Henriquez",
            "id": "10205768027058100"
        },
        "message": "Como ganar una carrera, en que est치 muy atr치s... Le doy una pista... no tratando de hacer sancadillas...",
        "id": "1972727336274631_1973138439566854"
    },
    {
        "created_time": "2017-11-05T23:55:17+0000",
        "from": {
            "name": "Quenita Oyarce",
            "id": "1249568895086273"
        },
        "message": "Har치 el tr치mite para el pago de la deuda hist칩rica de los profesores?",
        "id": "1972727336274631_1973119796235385"
    },
    {
        "created_time": "2017-11-05T14:21:05+0000",
        "from": {
            "name": "Eduardo Antonio Calderon Estay",
            "id": "789089864500483"
        },
        "message": "muchas gracias mi estimado alejandro que se time esta burna iniciatiba para la jente que estamos contigo in abrazo y felicitaciones y estoy contigo .",
        "id": "1972727336274631_1972943922919639"
    },
    {
        "created_time": "2017-11-05T22:51:45+0000",
        "from": {
            "name": "Judith Hernandez",
            "id": "189047715004276"
        },
        "message": "Que  va a pasar con el litio en su gobierno,ademas del cobre,el agua ,van a seguir llenandose los bolsillos los empresafio",
        "id": "1972727336274631_1973107782903253"
    },
    {
        "created_time": "2017-11-05T20:47:00+0000",
        "from": {
            "name": "Chabe Iglesias Torres",
            "id": "683533531764033"
        },
        "message": "Realmente , 춰춰 Estoy harta de la politica !! Sea quien sea el Presidente de Chile , seguiremos viviendo igual , con los  mismos problemas de siempre,y los se침ores politicos lucrandose cada dia mas , a costa de todos nosotros . 춰춰 BASTA !!",
        "id": "1972727336274631_1973079086239456"
    },
    {
        "created_time": "2017-11-05T22:19:34+0000",
        "from": {
            "name": "Juan Chavez",
            "id": "310143419405697"
        },
        "message": "Feo delibcuente estas con las manos sucias de los traficantes",
        "id": "1972727336274631_1973101866237178"
    },
    {
        "created_time": "2017-11-05T22:17:02+0000",
        "from": {
            "name": "Christian Eduardo Calderon Herrera",
            "id": "10210517802526573"
        },
        "message": "Muy tarde Sr. Guillier, ya no hay preguntas para usted ni su gente, dan verg칲enza",
        "id": "1972727336274631_1973100666237298"
    },
    {
        "created_time": "2017-11-06T01:32:39+0000",
        "from": {
            "name": "Pilar Soto Mu침oz",
            "id": "774944979263563"
        },
        "message": "Mi pregunta y al grano delincuencia seguira siendo la misma o vamos a empeorar mas aun y nuestra salud seguira esprando y  la educacion  y por ultimo nuestro MAR seguira siendo de unos pocos",
        "id": "1972727336274631_1973139979566700"
    },
    {
        "created_time": "2017-11-05T21:19:47+0000",
        "from": {
            "name": "Ana Gonzalez",
            "id": "653872114763825"
        },
        "message": "Le piden cosas a alguien que ni siquiera tiene un plan de Gobierno claro , no nos dejemos enga침ar tan f치cilmente y pensemos lo que vamos a hacer .",
        "id": "1972727336274631_1973087249571973"
    },
    {
        "created_time": "2017-11-05T15:42:00+0000",
        "from": {
            "name": "Josecarlo Novoa Novoa",
            "id": "147699439188202"
        },
        "message": "Por favor preocupese de lo mas pobre no haga promesa que no cunplera las pensiones las suvira nonono  creo munca gamas ninjun politio lo va a ser son puras mentiras",
        "id": "1972727336274631_1972984606248904"
    },
    {
        "created_time": "2017-11-05T12:25:52+0000",
        "from": {
            "name": "Carmen Maizman",
            "id": "10203372192922729"
        },
        "message": "Con todas las preguntas y acotaciones\nEst치 haciendo su programa de gobierno\nLo ten칤a considerado con mi voto \nPero a lo largo de tiempo\nMucha decepci칩n",
        "id": "1972727336274631_1972906162923415"
    },
    {
        "created_time": "2017-11-06T00:41:13+0000",
        "from": {
            "name": "Pedro Efrain Villarroel Caceres",
            "id": "854282417959610"
        },
        "message": "Soy de calama segunda region de antofagasta de la cual usted es senador y nunca a echo nada por nuestra region porque tendria que creerle ahora",
        "id": "1972727336274631_1973129736234391"
    },
    {
        "created_time": "2017-11-05T22:19:03+0000",
        "from": {
            "name": "Mariav Ang칠lica Barraza Chamorro",
            "id": "158456531426083"
        },
        "message": "Queremos saber cu치ndo vendr치 a la comuna de Conc칩n no los olvide aqu칤 hay mucha gente con usted",
        "id": "1972727336274631_1973101759570522"
    },
    {
        "created_time": "2017-11-05T21:02:10+0000",
        "from": {
            "name": "Jaime Vilches Canto",
            "id": "613047892232384"
        },
        "message": "Guiller con un 20% candidato d칠bil , y si pasa a 2vuelta se potencia por descarte no por que crean que es el mejor .",
        "id": "1972727336274631_1973083516239013"
    },
    {
        "created_time": "2017-11-05T17:36:03+0000",
        "from": {
            "name": "Guillermo Miguel Sep칯lveda",
            "id": "10204346314097251"
        },
        "message": "Pregunto: 쯄odificara Ley 19418 y 20500, con respecto a  Dirigentes contratados por Municipios??? En Lugares donde estan relacionados directamente con Organizaciones Sociales.\nPorque salta la Pregunta si actuan, como Funcionarios, Dirigentes o Operadores Politicos, para el Alcalde de Turno",
        "id": "1972727336274631_1973024446244920"
    },
    {
        "created_time": "2017-11-05T16:28:27+0000",
        "from": {
            "name": "Jose Pe침a",
            "id": "10208920927973359"
        },
        "message": "Buena tarde soy director de una fundacion Santiago es mi vivienda no gustaria Invictar una Asamblea para tocar El tema de la vivienda con nuestra gente",
        "id": "1972727336274631_1972999662914065"
    },
    {
        "created_time": "2017-11-06T01:28:01+0000",
        "from": {
            "name": "Carlos Basualto",
            "id": "773203332726574"
        },
        "message": "Le preguntaria a Guillier que opina ahora de Villegas su excompa침ero de trabajo en tolerancia 0 ya que este lo a descuerado cada vez que puede en la radio agricultura la radio momia",
        "id": "1972727336274631_1973139169566781"
    },
    {
        "created_time": "2017-11-06T00:04:18+0000",
        "from": {
            "name": "Miguel Arriagada",
            "id": "160287371377634"
        },
        "message": "Ud, no sabe nada de nada.menos gobernar el pa칤s.lo triste es que se cree el cuento....",
        "id": "1972727336274631_1973121756235189"
    },
    {
        "created_time": "2017-11-05T18:46:12+0000",
        "from": {
            "name": "Luis Abel Morales",
            "id": "160875691316108"
        },
        "message": "Los otros prometen cosas despue cuando salen se olvidan como lo iso un presidente anterior",
        "id": "1972727336274631_1973043386243026"
    },
    {
        "created_time": "2017-11-05T12:03:24+0000",
        "from": {
            "name": "Dur치n Paillacar Guillermo Carolina",
            "id": "626160991107928"
        },
        "message": "Hola Sr. Guillier:\nQuisiera saber que planteamiento hay para los deudores del CAE ya que es un gran tema, pero nadie da soluci칩n. 쯋sted tiene dentro de su programa alguna soluci칩n?\nSaluda atte \nCarolina Paillacar",
        "id": "1972727336274631_1972899692924062"
    },
    {
        "created_time": "2017-11-05T11:26:04+0000",
        "from": {
            "name": "Maria Angelica Mu침oz Canio",
            "id": "307588646373614"
        },
        "message": "Mi candidato Alejandro Guillier yo lo apoyo soy de cargue regi칩n de la Araucan칤a y me gustar칤a saber q pasara en su gobierno con la agricultura e indap este a침o a todos los agricultores les fue mal con las papas, pero los cr칠ditos en onda se tuvieron q pagar ygual, esa es mi pregunta cual sera su mirada sobre esto",
        "id": "1972727336274631_1972887919591906"
    },
    {
        "created_time": "2017-11-06T01:46:55+0000",
        "from": {
            "name": "Vicente CruzLuna",
            "id": "129379637829709"
        },
        "message": "hola plantean muchas cosa...pero ni uno de Uds habla del salario m칤nimo que actualmente es muy bajo...",
        "id": "1972727336274631_1973143149566383"
    },
    {
        "created_time": "2017-11-06T00:26:54+0000",
        "from": {
            "name": "Sylvia Poblete Barrera",
            "id": "10203506325795210"
        },
        "message": "No Solo tengo una pregunta,sino varias,aunk lo k realmente m gustar칤a,es hac칠rselas en persona, tendr칤a un espacio para m칤 ,en su agenda?",
        "id": "1972727336274631_1973127139567984"
    },
    {
        "created_time": "2017-11-05T16:51:31+0000",
        "from": {
            "name": "Jorge Fuenzalida Nudelman",
            "id": "635435513511333"
        },
        "message": "Don Alejandro que soluci칩n les dar치 al problema de huber , que no pagan impuesto y todo lo dem치s que est치 empresa a causado al gremio de taxis",
        "id": "1972727336274631_1973008989579799"
    },
    {
        "created_time": "2017-11-05T02:14:07+0000",
        "from": {
            "name": "Cristian Contreras Dalidet",
            "id": "1171352589578186"
        },
        "message": "Por qu칠 se demoro en reaccionar y ahora realizar actos que debio efectuar antes? No ser치 tarde?",
        "id": "1972727336274631_1972735682940463"
    },
    {
        "created_time": "2017-11-06T01:45:37+0000",
        "from": {
            "name": "Pedro Alvarado Astudillo",
            "id": "129728054392215"
        },
        "message": "Se Guiller, todos los candidatos prometen lo mismo de siempre y hablan de justicia hacia los mas pobres.Yo le pregunto por la mayor injusticia de este pa칤s,el sueldo minino.No es posible que la gente trabaje un mes para recibir la miseria de 270.000 pesos.Tengo entendidido que ustedes como parlamentarios ,reciben 1,5 ingresos m칤nimos diarios,aparte de dietas,gastos reservados,combustibles,viajes y mont칩n de otras regal칤as.(Quienes son los injustos.).",
        "id": "1972727336274631_1973142729566425"
    },
    {
        "created_time": "2017-11-05T20:40:29+0000",
        "from": {
            "name": "Marcelo Mu침oz",
            "id": "301626923674961"
        },
        "message": "Se침or alejandro guillier megustaria saber usted q piensa sobr칠 las afp usted terminaria con ellas o le gusta este modelo actual sin tocar les sus intereces? Propone una mejor o seguir con lo mismo.",
        "id": "1972727336274631_1973075216239843"
    },
    {
        "created_time": "2017-11-05T19:53:39+0000",
        "from": {
            "name": "Victor Vega",
            "id": "187894348451739"
        },
        "message": "No hay preguntas mi presidente. En sus ojos. Estan las respuestas. Gracias",
        "id": "1972727336274631_1973061516241213"
    },
    {
        "created_time": "2017-11-05T18:41:42+0000",
        "from": {
            "name": "Luis Abel Morales",
            "id": "160875691316108"
        },
        "message": "Se침or,guiller toda mi familia deseamos que usted sea el proximo presidente la persona .mas confiable",
        "id": "1972727336274631_1973042186243146"
    },
    {
        "created_time": "2017-11-05T12:57:39+0000",
        "from": {
            "name": "Mar칤a Magdalena D칤az Sep칰lveda",
            "id": "10206522791490492"
        },
        "message": "AlejandroGuillierA, mi hermano est치 de cumplea침os hoy, lo saludaste? :)))",
        "id": "1972727336274631_1972915909589107"
    },
    {
        "created_time": "2017-11-05T11:41:41+0000",
        "from": {
            "name": "Cesar Valen",
            "id": "10211237668524971"
        },
        "message": "Guido Morales Supongo que no esperas respuesta tu ya te respondiste todo.",
        "id": "1972727336274631_1972892459591452"
    },
    {
        "created_time": "2017-11-05T09:59:36+0000",
        "from": {
            "name": "Sergio Marcial Aranguiz Diaz",
            "id": "10206783085234325"
        },
        "message": "AFP ...gratuidad escolar..sueldos minimos...salud ...son el mal de chile ....tienen que partir en esos 4 puntos...",
        "id": "1972727336274631_1972856256261739"
    },
    {
        "created_time": "2017-11-06T00:34:14+0000",
        "from": {
            "name": "Julio Cesar Correa Vargas",
            "id": "10210606992627653"
        },
        "message": "lo que mas importa   son las afp parar el robo   ,,, la ley de pesca..y el cobro abusivo de casas comerciles y carreteras    se hara lgo  con eso   si es asi   cuente   con el voto de mi familia",
        "id": "1972727336274631_1973128592901172"
    },
    {
        "created_time": "2017-11-05T23:58:10+0000",
        "from": {
            "name": "Manusik Zampo침a",
            "id": "1858784114347696"
        },
        "message": "Don alejandro ase tres a침o vivo en antifagasta y mi pregunta seria si usted sale presidente aria un espesi de colador con tanto emigrante sobre todo lo digo por el narcotrafico aki en antofagasta",
        "id": "1972727336274631_1973120252902006"
    },
    {
        "created_time": "2017-11-05T20:07:52+0000",
        "from": {
            "name": "Viviana Torres",
            "id": "359889707546461"
        },
        "message": "y si sale que no olvide que fue elegido por el pueblo, pero para el pueblo. basta de hacer leyes para los que m치s tienen.",
        "id": "1972727336274631_1973066119574086"
    },
    {
        "created_time": "2017-11-05T18:47:37+0000",
        "from": {
            "name": "Cesar Perez",
            "id": "10203723069941006"
        },
        "message": "si usted fuera elegido presidente autorizar칤a a los bancos para que los ciudadanos Chilenos pudi칠ramos cobrar la renta b치sica mensual de por vida - regalo de las naciones unidas swissindo -\n saludos cordiales - https://www.youtube.com/watch?v=JLS-fLBVSkQ",
        "id": "1972727336274631_1973043699576328"
    },
    {
        "created_time": "2017-11-05T18:19:20+0000",
        "from": {
            "name": "In칠s Reyes Cifuentes",
            "id": "485973478222726"
        },
        "message": "Se침or alejandro por la ley es tan lenta para  para el maltrato contra la mujer por que tienen que esperar a que esten muerta para que  los fiscales actuen asta cuando seguiran asi no cre usted que ya vasta de burocracia  y que los fiscales se ganen la plata como Dios manda  y no piensan que ellos tienen hijas sobrinas tias etc. Y que ninguna mujer esta libre de ser maltratada fisica  y berbal y sicalogicamente dia  a dia  y su sufrimiento es mas terrible que los golpes",
        "id": "1972727336274631_1973036359577062"
    },
    {
        "created_time": "2017-11-05T17:46:29+0000",
        "from": {
            "name": "Karl Alessandro Tabilo Toro",
            "id": "10207323035256733"
        },
        "message": "Soy de antofagasta y este se침or no ha echo nada por la regi칩n que creen.uds que va hacer por el.pa칤s? Lo mismo NADA.... Antes que preguntas diga y enumere todo lo que ha echo por su regi칩n....esteb\n se침or quiere poder solamente su vocaci칩n es nula...",
        "id": "1972727336274631_1973027656244599"
    },
    {
        "created_time": "2017-11-05T17:06:23+0000",
        "from": {
            "name": "Reinaldo Gonzalez Campos",
            "id": "551148231896164"
        },
        "message": "Mi futuro presidente usted sea mas  atrevido mi presidenta es muy calmafa a sido insultada usted sea mas pesado no deje que lo insulten como a mi presidenta usted defiendase   y encare a los que los insultan tiene los medios ee comunocacion y dihmga como la drecja esta ttatando de llegar al podet buscando lo mas bajo y sin reconocer nada de lo que se a hecho",
        "id": "1972727336274631_1973013966245968"
    },
    {
        "created_time": "2017-11-05T13:49:31+0000",
        "from": {
            "name": "Jesus Francisco Acu침a Cancino",
            "id": "840565429353122"
        },
        "message": "Guillier que pena por el chiquillos a el lo pusieron ah칤 sin saber nada de pol칤tica el candidato era lagos pero le clavaron el pu침al por la espalda que sucia es la politica",
        "id": "1972727336274631_1972933379587360"
    },
    {
        "created_time": "2017-11-06T00:22:42+0000",
        "from": {
            "name": "Sandrino Yerko Hermosilla Vergara",
            "id": "10208052225488612"
        },
        "message": "es posible si ud es presidente calama la billetera de chile pero que nada queda aqui  pueda recibir recursos para salir del abandono y retraso en que esta la cuidad siendo ud senador por la segunda region y  no solo de antofagasta donde esta centralizado al igual que  en santiago donde se inauguran t칰neles  lineas de metro como que chile fuera santiago en provincia y menos en norte no se construyen obras como esas",
        "id": "1972727336274631_1973126249568073"
    },
    {
        "created_time": "2017-11-05T21:31:57+0000",
        "from": {
            "name": "Sofia Esmeralda Cartes Cerda",
            "id": "10203096399722033"
        },
        "message": "Es posible que los que te emos un negocio chico paguemos menos inpuesto que aparte pagamos dos veces. Espero respuesta",
        "id": "1972727336274631_1973089676238397"
    },
    {
        "created_time": "2017-11-05T19:13:54+0000",
        "from": {
            "name": "Yancarlos Fuentes Gutierrez",
            "id": "506312839726596"
        },
        "message": "Udted cree que si sale electo como presidente podr치 cumplir con todo lo que promete sabiendo que la mayor칤a de los proyecto los tiene que a probar el poder legislativo?",
        "id": "1972727336274631_1973050236242341"
    },
    {
        "created_time": "2017-11-05T17:16:05+0000",
        "from": {
            "name": "Eduardo Villalobos",
            "id": "286534811867012"
        },
        "message": "Sirven al pueblo o se sirven del pueblo los pol칤ticos viven de nuestros impuestos los dineros son de todos mientras los trabajadores viven con sueldos miserables",
        "id": "1972727336274631_1973017646245600"
    },
    {
        "created_time": "2017-11-05T15:37:22+0000",
        "from": {
            "name": "Francisco Marcelo Cofr칠 Boisier",
            "id": "10210559411600737"
        },
        "message": "Otro que quiere hacerse rico con la Pol칤tica, es un monigote m치s.",
        "id": "1972727336274631_1972983009582397"
    },
    {
        "created_time": "2017-11-05T14:51:35+0000",
        "from": {
            "name": "Nelson Ramirez",
            "id": "193016827932911"
        },
        "message": "A,,  y solo como idea,  los hospitales de las FFAA debieran de ser p칰blicos,  ya que se pagan con nuestros impuestos",
        "id": "1972727336274631_1972962846251080"
    },
    {
        "created_time": "2017-11-05T14:45:59+0000",
        "from": {
            "name": "Patty Medina Meri침o",
            "id": "10215172967266340"
        },
        "message": "Mejorar las pensiones yo impide 30a침os y usada cree que una puede vivir  con 118mil pesos?????",
        "id": "1972727336274631_1972960159584682"
    },
    {
        "created_time": "2017-11-05T13:11:35+0000",
        "from": {
            "name": "Dorila Paillacar",
            "id": "876475959173982"
        },
        "message": "Santiago no es Chile grandes empresas con tremendo financiamiento que el tren Transantiago  muchas inversi칩n",
        "id": "1972727336274631_1972921546255210"
    },
    {
        "created_time": "2017-11-05T12:59:46+0000",
        "from": {
            "name": "Jose Godoy",
            "id": "225110697897718"
        },
        "message": "Sr Guillier mi consulta es porke el gobierno obliga a las personas a ser vocales de mesa pagando una porkeria de dinero y mas encima en muchos casos ni sikiera les han cancelado ese dinero ke ofrecen ud cree ke es justo esto y en su gobierno se preocupara de estos detalles .saludos y grasias",
        "id": "1972727336274631_1972916476255717"
    },
    {
        "created_time": "2017-11-05T12:43:15+0000",
        "from": {
            "name": "Sergio Gajardo",
            "id": "182899072261597"
        },
        "message": "a  usted  no le  hago      ninguna  pregunta  sr,  usted  es muy lengua  suelta,,,,",
        "id": "1972727336274631_1972911226256242"
    },
    {
        "created_time": "2017-11-05T07:01:55+0000",
        "from": {
            "name": "Victor Hugo Medina B",
            "id": "1171571969523332"
        },
        "message": "Mi pregunta es de que gente hablas si quieres solamente destruir el pais como lo hiso Allende",
        "id": "1972727336274631_1972808136266551"
    },
    {
        "created_time": "2017-11-05T06:13:01+0000",
        "from": {
            "name": "Hugo Armando Pizarro Oyarce",
            "id": "1477480125902440"
        },
        "message": "Si a estas alturas no sabe lo que le inquieta a la gente, estamos mal, lo siento",
        "id": "1972727336274631_1972798706267494"
    },
    {
        "created_time": "2017-11-05T22:17:37+0000",
        "from": {
            "name": "Alexander Birkin",
            "id": "288235471546040"
        },
        "message": "Un dinosaurio toma el autobus a las 07:39 horas , viaja 2 kilometros y el autobus se queda en un \"taco\" , luego prosigue su viaje durante 3 horas y cuando llega a su destino el dinosaurio mira su reloj y son las 13:32 hrs 쮺uanto tiempo estuvo el autobus en el \"taco\" :v ?",
        "id": "1972727336274631_1973101466237218"
    },
    {
        "created_time": "2017-11-05T18:44:47+0000",
        "from": {
            "name": "Monica Ponce",
            "id": "10204646350139320"
        },
        "message": "Que medidas tomar치 con el Sename y que ning칰n ni침o o ni침a vuelva a sufrir o morir \nGracias \nBuena suerte en las elecciones",
        "id": "1972727336274631_1973042999576398"
    },
    {
        "created_time": "2017-11-05T15:34:35+0000",
        "from": {
            "name": "Flavia Lermanda",
            "id": "248060292364321"
        },
        "message": "Quien va votar por este nefacto narco ese  ej. quieren para sus hijos y las futuras generaciones buen prs quieren para un pais desbastado por la corrupcion bonito ej. para los chilenos habran los  ojos y piensen en el futuro de sus hijos y no se vendan con frases bonitas游땸游땸?????",
        "id": "1972727336274631_1972982386249126"
    },
    {
        "created_time": "2017-11-05T14:05:00+0000",
        "from": {
            "name": "Ar Po",
            "id": "10205138038672279"
        },
        "message": "Le dar치 mayor apoyo a las comunas y les ejijira que cumplan con resolver el problema de sus ciudadanos?",
        "id": "1972727336274631_1972938232920208"
    },
    {
        "created_time": "2017-11-05T13:56:01+0000",
        "from": {
            "name": "Hector Bravo Salazar",
            "id": "1724585914489430"
        },
        "message": "Yo tengo una....porque porfia si usted jamas ni dios lo permita va a llegar a ser presidente",
        "id": "1972727336274631_1972935499587148"
    },
    {
        "created_time": "2017-11-05T13:38:18+0000",
        "from": {
            "name": "Mar칤a Ester Asenjo",
            "id": "1954760501423802"
        },
        "message": "Este caballero conoce Chile porque hace 1A칌O lo  esta recorriendo ,se podr치 conocer Chile en un a침o ,si se ve mas en Stgo?",
        "id": "1972727336274631_1972928609587837"
    },
    {
        "created_time": "2017-11-05T13:31:29+0000",
        "from": {
            "name": "Raul Figueroa Aguilera",
            "id": "10214513177646162"
        },
        "message": "Todas estas observaciones y preguntas deben ser dirigidas al candidato que se sabe ser치 presidente. ..\"Guillier no llegar치 a la moneda como presi...no tiene un programa..solo recopilar치 de lo que .los otros han presentado. ...todo esto implica que si es presudente comenzar치 las soluciones y a resolver los problemas cuando ya deje el cargo...\" ESTO CLARAMENTE ES INCAPACIDAD PARA GOBERNAR Y SACAR ESTE PAIS DESASTRADO POR ESTE GOBIERNO...SOBREENDEUDADO ....TODO LO HIZO PIDIENDO PRESTAMOS PARA ACU칌AR AL SEQUITO DE PARIENTES..Y AMIGUITIS...Y Ha SIDO UN GIBIERNO PERVERSO Y PRODIGO.... cualquira que llegue a pdte. tendr치 grandes dolores...y pot supuesto nosotros.",
        "id": "1972727336274631_1972926566254708"
    },
    {
        "created_time": "2017-11-05T13:13:35+0000",
        "from": {
            "name": "Juan Rene Loaiza Almonacid",
            "id": "1510037645750267"
        },
        "message": "sr.no queremos mas comunista ni socialista de mda, en nuestro pais no enga침e a la gente muchas gravia",
        "id": "1972727336274631_1972922136255151"
    },
    {
        "created_time": "2017-11-05T12:45:21+0000",
        "from": {
            "name": "Sergio Gajardo",
            "id": "182899072261597"
        },
        "message": "ya  estamos  chatos  de  tantas    ,, gueas      y despues   nada    , lo unico  k les interesa,  el sillon  de la presidencia,,,,,bla bla bla.",
        "id": "1972727336274631_1972911939589504"
    },
    {
        "created_time": "2017-11-05T12:18:09+0000",
        "from": {
            "name": "Sandra Isabel Vergara Urrutia",
            "id": "559218870902041"
        },
        "message": "Quisiera pedir que las personas que estamos enfermas y acudimos a centros de salud p칰blica es porque no tenemos los metro",
        "id": "1972727336274631_1972904082923623"
    },
    {
        "created_time": "2017-11-05T12:11:41+0000",
        "from": {
            "name": "Fernando Raul Espinoza Millalonco",
            "id": "1103636196361576"
        },
        "message": "Un charlatan que no quiere quedar mal con nadie....cero voto para este Periodista",
        "id": "1972727336274631_1972901862923845"
    },
    {
        "created_time": "2017-11-05T22:52:03+0000",
        "from": {
            "name": "Hector Ociel Concha Araya",
            "id": "1605438762851284"
        },
        "message": "Alejandro es cierto que al ser presidente tu vuelve el comunismo a Chile",
        "id": "1972727336274631_1973107829569915"
    },
    {
        "created_time": "2017-11-05T19:56:27+0000",
        "from": {
            "name": "Luna Catrileo C",
            "id": "731807460225553"
        },
        "message": "TODOS PROMETEN QUE HARAN TAL COSA\" PERO NO DICEN COMO LO HARAN PARA SOLUCIONAR EL PROBLEMA,\"",
        "id": "1972727336274631_1973062452907786"
    },
    {
        "created_time": "2017-11-05T19:50:34+0000",
        "from": {
            "name": "Luna Catrileo C",
            "id": "731807460225553"
        },
        "message": "SR. GUILLIER ESPERO QUE NO PIERDA LA MEMORIA POR EL CAMINO.-",
        "id": "1972727336274631_1973060606241304"
    },
    {
        "created_time": "2017-11-05T17:19:21+0000",
        "from": {
            "name": "Francisco Aviles",
            "id": "693362294188570"
        },
        "message": "Que pasara con los jubilados que trabajamos toda una vida (45 a침os sin lagunas ) y ganamos solo el 30% o mucho menos de lo que gan치bamos cuando est치bamos activos! .??",
        "id": "1972727336274631_1973020086245356"
    },
    {
        "created_time": "2017-11-05T13:41:03+0000",
        "from": {
            "name": "Juan Carlos Andrades Araneda",
            "id": "10210532355370913"
        },
        "message": "PORQUE A 18 DIAS DE LAS ELECCIONES TODAVIA NO EXISTE UN PROGRAMA DE GOBIERNO",
        "id": "1972727336274631_1972930269587671"
    },
    {
        "created_time": "2017-11-05T12:27:19+0000",
        "from": {
            "name": "Mirtha Encina",
            "id": "288275215020039"
        },
        "message": "SenadorAlejandro Guillier tengo una pregunta referente a la DIGNIDAD DOCENTE que usted insinuo en un discurso en Angol... Soy docente de educacion general basica y leyendo su proyecto de gobierno en educacion lo encuentro que es acorde a lo que se necesita en educacion .... pero 쯈u칠 pasa con los docentes? entiendo que usted quiere fortalecer las escuelas publicas pero seria bueno fortalecer a.los docentes, ya que para q un profesor pueda capacitarse debe sacar plata de su bolsillo para seguir estudiando. Siento que es prioridad otorgar educacion continua 쮼sta en su plan de gobierno? Y 쯈ue pasara con la deuda historica de los profesores? 쯆 con las deudas que mantienen municipalidades con profesores a los cuales no se les pagan bonos??? 쮺uanta hunillacion debe soportar un docente cuabdo un apoderado lo insulta o golpea ? 쯈ue pasa con la subjetividad de la evaluacion docente? \nYo creo en usted se침or guillier ...queremos dignidad a nuestra labor",
        "id": "1972727336274631_1972906719590026"
    },
    {
        "created_time": "2017-11-05T12:17:19+0000",
        "from": {
            "name": "Berni Oyarzun",
            "id": "268870626956438"
        },
        "message": "Se침or no escucho nada nuevo  soy feriante estuvo en una feria pero no fue d칩nde el pueblo somos personas q trabajamos al interperie con lluvia viento el a침o conpleto  y usted ni siquiera nos pas칩 a saludar por 칰ltimo  no creo q valla a canbiar algo usted",
        "id": "1972727336274631_1972903872923644"
    },
    {
        "created_time": "2017-11-05T20:48:15+0000",
        "from": {
            "name": "Francisco Eugenio Herrera Herrera",
            "id": "761063253965848"
        },
        "message": "Mi voto y familia es para Ud., pero me gustar칤a saber si Ud.est치 dispuesto a crear el Ministerio del Adulto Mayor  .una antigua aspiraci칩n de las personas mayores....se lo consulto en mi calidad de Presidente de la Sociedad de jubilados Portuarios y Montepiadas de Valpara칤so. ..y tenga cuidado en Tolerancia cero que de seguro tratar치n de hacerlo pebre ...",
        "id": "1972727336274631_1973079859572712"
    },
    {
        "created_time": "2017-11-05T11:03:21+0000",
        "from": {
            "name": "Estrella Vega",
            "id": "110248693026735"
        },
        "message": "Porque no asen algo positivo ,y se dejan de prometer falsas promesas ?lo que deverian de aser salga quien salga el govierno de turno ( LOS NI칌OS DEL SENAME DEVERIAN DE ESTAR SEPARADOS Y NO REVUELTOS COMO ESTAN ASTA AHORA ,LOS NI칌OS MAYORES QUE ESTAN POR ROBOS APARTE DE LOS NI칌OS QUE ESTAN POR PROBLEMAS FAMILIARES ?) Porque los ni침os mayores tienen otra clase de vida asen portonasos , asaltan ,violan a los mas chiquitos ,no los pueden tener juntos ,nunca dejen de aser algo por los mas chicos ,separ la maldad de los ni침os mas agresivos ya ellos tienen otra mente mas abierta con mas maldad ,y los mas peque침os no pueden defenderse de ellos y que ya no allan mas muertes de ni침os del sename ,eso deverian de aser los politicos y no andar regalando promesas ( Al Voleo )los ni침os que estan con problemas familiares ,son por la mala vida de la familia papa-mama que son por la droga de los padres o alcoholismo ,y darle un poco de educacion y tratar de llebarlo a una buena salida y darle mejor vida (Ellos son ni침os que no tienen culpa ninguna de estar ALLI ,TRATEN DE SALVAR A ESOS NI칌OS ,ELLOS NO SAVE PEDIR 춰 SOS !",
        "id": "1972727336274631_1972879126259452"
    },
    {
        "created_time": "2017-11-05T13:04:07+0000",
        "from": {
            "name": "Maria Barrera Mella",
            "id": "10152953982088717"
        },
        "message": "Habr치 alguna posibilidad que en su gobierno se pague la deuda hist칩rica a los profesores????. Muchos docentes han fallecido esperando esto que se adeuda.",
        "id": "1972727336274631_1972917686255596"
    },
    {
        "created_time": "2017-11-05T02:07:41+0000",
        "from": {
            "name": "Solange Gonzalez",
            "id": "1251275128270031"
        },
        "message": "",
        "id": "1972727336274631_1972734192940612"
    },
    {
        "created_time": "2017-11-05T23:32:04+0000",
        "from": {
            "name": "Gabitorey Gabito",
            "id": "10214777816741337"
        },
        "message": "Se guillier yo propongo que como la pol칤tica es un servicio p칰blico el sueldo de estos sea igual a un sueldo m칤nimo para as칤 ver cu치ntos lo hacen po vocacion al servicio pubkico",
        "id": "1972727336274631_1973115796235785"
    },
    {
        "created_time": "2017-11-05T23:40:01+0000",
        "from": {
            "name": "Victor Norman",
            "id": "865518230157158"
        },
        "message": "Este es m치s wewon que la gorda ..si esta plasta llega a presidente ..me nacionaliz칩 Boliviano y pido mar para mi nuevo pa칤s..",
        "id": "1972727336274631_1973117212902310"
    },
    {
        "created_time": "2017-11-07T22:14:16+0000",
        "from": {
            "name": "Mihuel Romero",
            "id": "308253456326385"
        },
        "message": "MI PREGUNTA ,POR QUE NO SE VA ALA C.T.M ESPERO RESPUESTA POR FI YAAAAAA?",
        "id": "1972727336274631_1973986022815429"
    },
    {
        "created_time": "2017-11-06T01:41:04+0000",
        "from": {
            "name": "Alamiro Ilufi",
            "id": "353555435106370"
        },
        "message": "Puras promesas de pol칤ticos y despu칠s se olvidan, si te e visto no me acuerdo",
        "id": "1972727336274631_1973141806233184"
    },
    {
        "created_time": "2017-11-06T00:08:31+0000",
        "from": {
            "name": "Pedro Fierro Villagra",
            "id": "1521100814636536"
        },
        "message": "Hacer la reforma de la pensi칩n de la viuda que s칩lo recibe el 60 % del sueldo del marido  en las A F P y las viudas de los uniformados todo el sueldo . Parece una injusticia garrafal!",
        "id": "1972727336274631_1973122719568426"
    },
    {
        "created_time": "2017-11-05T23:13:09+0000",
        "from": {
            "name": "Julio Ricardo Miranda Gaete",
            "id": "10203720898019980"
        },
        "message": "Estimado Alejandro: nose si sera una buena idea para la derlincuencia que se esta desbordando,cada muchacho que delinque como no puede ir preso crear una ley para que el ejercito se haga cargo hasta que cumplan los 18 a침os de edad.",
        "id": "1972727336274631_1973111492902882"
    },
    {
        "created_time": "2017-11-05T18:23:38+0000",
        "from": {
            "name": "Christian Carrasco Mendoza",
            "id": "10206727604563388"
        },
        "message": "Estimado . Como potenciamos el trabajo realizado por los equipo de integraci칩n del sistema escolar .. por las necesidades de los ni침os con asperguer",
        "id": "1972727336274631_1973037596243605"
    },
    {
        "created_time": "2017-11-05T18:11:58+0000",
        "from": {
            "name": "Jaime Urrutia",
            "id": "1983607288564768"
        },
        "message": "Ningun. Brillo como los otros. Prometen nunca cumplen  y la gente les creen nosotros salga quien sea tenemos que trabajar",
        "id": "1972727336274631_1973034402910591"
    },
    {
        "created_time": "2017-11-05T17:21:18+0000",
        "from": {
            "name": "Luis Angel G",
            "id": "10214369488608691"
        },
        "message": "Estimado sr: 쮺omo va a pagar la deuda adquirida en este gobierno o nos va a seguir endeudando para realizar su proyecto?",
        "id": "1972727336274631_1973020569578641"
    },
    {
        "created_time": "2017-11-05T17:19:09+0000",
        "from": {
            "name": "Jose Marambio Zu침iga",
            "id": "1033566220080876"
        },
        "message": "Estimado qued칩 preguntarle si usted devolver치 los a침os de servicio a los trabajadores  lo cual ahora tiene un l칤mite de 11 a침os o los subir칤a a 25 a침os",
        "id": "1972727336274631_1973020036245361"
    },
    {
        "created_time": "2017-11-05T17:08:29+0000",
        "from": {
            "name": "Raul Nu침ez Avalos",
            "id": "1721761057894484"
        },
        "message": "A ser que los empresarios paguen todos los a침os de servicio y no once como en la actualidad los pulmones son nuestros",
        "id": "1972727336274631_1973014612912570"
    },
    {
        "created_time": "2017-11-05T16:59:59+0000",
        "from": {
            "name": "Jorge Larrondo Olivares",
            "id": "10209039502006986"
        },
        "message": "Ojal치 los panelistas sean tan objetivos y directos como con los dem치s candidatos y no preguntas preparadas de su comando",
        "id": "1972727336274631_1973011982912833"
    },
    {
        "created_time": "2017-11-05T16:50:40+0000",
        "from": {
            "name": "Ernesto Sanz Hein",
            "id": "1121050654641667"
        },
        "message": "Ponte un adorno podr칤a ser una pelotita roja en la nariz te quedar칤a bien poyazo",
        "id": "1972727336274631_1973008819579816"
    },
    {
        "created_time": "2017-11-05T09:52:18+0000",
        "from": {
            "name": "Cesar Antonio Bravo Rojas",
            "id": "10210572035930247"
        },
        "message": "Guillier andate para tu casa tu eres periodista nunca as manejado un pais dedicate a lo tuyo no tienes los dedos para este piano deja a la vamoa pi침era presidente",
        "id": "1972727336274631_1972854206261944"
    },
    {
        "created_time": "2017-11-05T02:49:10+0000",
        "from": {
            "name": "Francisco Javier Manriquez Navarret",
            "id": "10214718768507423"
        },
        "message": "Pregunta,con honestidad, usted cree ser mejor candidato que periodista?",
        "id": "1972727336274631_1972747692939262"
    },
    {
        "created_time": "2017-11-05T02:07:41+0000",
        "from": {
            "name": "Clarita Torres",
            "id": "1157781497587672"
        },
        "message": "Yo voto GUILLIER vota 4",
        "id": "1972727336274631_1972734176273947"
    },
    {
        "created_time": "2017-11-05T02:02:20+0000",
        "from": {
            "name": "Julia Fuentes",
            "id": "815428935174978"
        },
        "message": "yo y mi familia votamos por guillier..",
        "id": "1972727336274631_1972732926274072"
    },
    {
        "created_time": "2017-11-05T22:09:22+0000",
        "from": {
            "name": "Walter Constanzo",
            "id": "10209155912282122"
        },
        "message": "LA PREGUNTA ES: SI LOS TRAFICANTES DE SAN RAMON Y EL ALCALDE RECOLECTARON FIRMAS  para el",
        "id": "1972727336274631_1973098976237467"
    },
    {
        "created_time": "2017-11-05T03:41:12+0000",
        "from": {
            "name": "Guido Morales",
            "id": "10215063808089995"
        },
        "message": "No son inventos mios.He ahi tu candidato. Los problemas de Chile son porque la gente vota x ellos sin leer su prontuario",
        "id": "1972727336274631_1972760359604662"
    },
    {
        "created_time": "2017-11-05T01:59:01+0000",
        "from": {
            "name": "Irma Salas Gonzalez",
            "id": "767914476566905"
        },
        "message": "춰춰춰춰춰Le amo!!!!!!.....jejejejeje",
        "id": "1972727336274631_1972731622940869"
    },
    {
        "created_time": "2017-11-05T02:05:16+0000",
        "from": {
            "name": "Rita Castillo",
            "id": "1117841395017306"
        },
        "message": "tranquilo, todo va estar muy bien",
        "id": "1972727336274631_1972733686273996"
    },
    {
        "created_time": "2017-11-05T02:18:44+0000",
        "from": {
            "name": "Paloma Marisol",
            "id": "10206773539167322"
        },
        "message": "Mi Presidente !!!!\nVamos que se puedeeee !!!",
        "id": "1972727336274631_1972737082940323"
    },
    {
        "created_time": "2017-11-05T17:32:26+0000",
        "from": {
            "name": "Diego Castillo Guaita",
            "id": "10207395874995505"
        },
        "message": "Candidato, por favor que no empiece tan tarde la entrevista para que podamos interactuar. Gracias!",
        "id": "1972727336274631_1973023336245031"
    },
    {
        "created_time": "2017-11-06T01:33:47+0000",
        "from": {
            "name": "Bernardo Pedro Pizarro Salas",
            "id": "10211703083443403"
        },
        "message": "No nos olvidemos de marcar en el voto GUILLIER Y SANCHEZ, de esta forma se suman,es una forma inteligente de ser mayoria y la unica forma de derrotar a Pi침era",
        "id": "1972727336274631_1973140172900014"
    },
    {
        "created_time": "2017-11-05T01:59:34+0000",
        "from": {
            "name": "Doris Ortega",
            "id": "867505783302909"
        },
        "message": "Un abrazo, y le deseo 칠xito",
        "id": "1972727336274631_1972731819607516"
    },
    {
        "created_time": "2017-11-05T18:23:56+0000",
        "from": {
            "name": "Juana Romero",
            "id": "131459307517209"
        },
        "message": "Que soluci칩n dar칤a usted al tema de la pobreza como dice Pi침era todos somos clase media amedia tripa estamos viviendo y para que vea que ed verdad que venga un par de d칤as al SUR",
        "id": "1972727336274631_1973037652910266"
    },
    {
        "created_time": "2017-11-05T02:02:08+0000",
        "from": {
            "name": "Luz Rodriguez",
            "id": "307256336457161"
        },
        "message": "Bamos que se puede",
        "id": "1972727336274631_1972732862940745"
    },
    {
        "created_time": "2017-11-05T02:47:59+0000",
        "from": {
            "name": "Enrique Osorio Araya",
            "id": "1124841990942379"
        },
        "message": "MA칌ANA DOMINGO.....AL FIN UN INVITADO DE VERDAD .....QUE LE DARA REALCE AL PROGRAMA.....ALEJANDRO GUILLIE.......FUERZA FUTURO PRESIDENTE DE CHILE.",
        "id": "1972727336274631_1972747469605951"
    },
    {
        "created_time": "2017-11-05T02:59:02+0000",
        "from": {
            "name": "Daniel Vera",
            "id": "10203611761030085"
        },
        "message": "buena suerte.",
        "id": "1972727336274631_1972749732939058"
    },
    {
        "created_time": "2017-11-05T03:41:25+0000",
        "from": {
            "name": "Vicky Hereida",
            "id": "304617850016596"
        },
        "message": "Buena suerte que el se침or lo guie para dirigir nuestro pais",
        "id": "1972727336274631_1972760432937988"
    },
    {
        "created_time": "2017-11-05T03:28:49+0000",
        "from": {
            "name": "Magaly B Perez",
            "id": "280506125469710"
        },
        "message": "",
        "id": "1972727336274631_1972757102938321"
    },
    {
        "created_time": "2017-11-05T02:10:55+0000",
        "from": {
            "name": "Gonzalo Emanuel Parra Carrasco",
            "id": "1488799671404291"
        },
        "message": "",
        "id": "1972727336274631_1972734986273866"
    },
    {
        "created_time": "2017-11-05T04:17:00+0000",
        "from": {
            "name": "Juana Rosa Romano",
            "id": "277446652760978"
        },
        "message": "San Antonio  votar치 4Ganador",
        "id": "1972727336274631_1972769466270418"
    },
    {
        "created_time": "2017-11-05T10:14:24+0000",
        "from": {
            "name": "Rub칠n Sandoval Gangas",
            "id": "10213553974389571"
        },
        "message": "Voto 4, voto Guillier",
        "id": "1972727336274631_1972860006261364"
    },
    {
        "created_time": "2017-11-05T02:56:10+0000",
        "from": {
            "name": "Alejandrina Torres",
            "id": "108805509836278"
        },
        "message": "ALEJANDRO    TENGAS   MUY   LINDOS    SUE칌OS,",
        "id": "1972727336274631_1972749016272463"
    },
    {
        "created_time": "2017-11-05T12:46:34+0000",
        "from": {
            "name": "Ruiz C. Luciano",
            "id": "10207277681249943"
        },
        "message": "",
        "id": "1972727336274631_1972912279589470"
    },
    {
        "created_time": "2017-11-05T03:46:27+0000",
        "from": {
            "name": "Andres Rojas Palominos",
            "id": "1174909255870291"
        },
        "message": "MI PREGUNTA: ESTA DISPUESTO A BAJAR EL SUELDO DE LOS PARLAMENTARIOS Y DE LOS ALTOS CARGOS PUBLICOS?",
        "id": "1972727336274631_1972761646271200"
    },
    {
        "created_time": "2017-11-05T12:13:33+0000",
        "from": {
            "name": "Denisse Moran Vilches",
            "id": "10153079705081204"
        },
        "message": "SE LEGISLE .SOBRE LA EDAD PARA POSTULARSE COMO CANDIDATO A TODOS LOS CARGOS !",
        "id": "1972727336274631_1972902662923765"
    },
    {
        "created_time": "2017-11-05T22:34:22+0000",
        "from": {
            "name": "Yannett Rivera",
            "id": "1638053416414719"
        },
        "message": "Guillier  presidente",
        "id": "1972727336274631_1973104589570239"
    },
    {
        "created_time": "2017-11-05T17:12:20+0000",
        "from": {
            "name": "Carolyn Castro",
            "id": "212205719158414"
        },
        "message": "Mi pregunta es: \nQue pasar치 con los ni침os del sename??? Saludos.",
        "id": "1972727336274631_1973016826245682"
    },
    {
        "created_time": "2017-11-05T12:29:33+0000",
        "from": {
            "name": "Norma Alamos",
            "id": "1875874915957839"
        },
        "message": "Pi침era ser치 el presidente...",
        "id": "1972727336274631_1972907339589964"
    },
    {
        "created_time": "2017-11-05T03:44:48+0000",
        "from": {
            "name": "Marta Hernandez Cardenas",
            "id": "1687974678190411"
        },
        "message": "Heres nuestra 칰nica esperanza arriba se침or presidente estamos contigo",
        "id": "1972727336274631_1972761282937903"
    },
    {
        "created_time": "2017-11-05T03:23:47+0000",
        "from": {
            "name": "Gonzalo C치rcamo",
            "id": "110971585910650"
        },
        "message": "Estas seguro de bajar la edad de votaci칩n a 16 a침os? No me parece",
        "id": "1972727336274631_1972755959605102"
    },
    {
        "created_time": "2017-11-05T20:36:31+0000",
        "from": {
            "name": "Heriberto Arias",
            "id": "297225680783662"
        },
        "message": "Yo no pi침era bamos que ganara jijijiji",
        "id": "1972727336274631_1973074126239952"
    },
    {
        "created_time": "2017-11-05T11:40:27+0000",
        "from": {
            "name": "Soledad Calderon Castro",
            "id": "1417701101882978"
        },
        "message": "Siempre  con  guillier",
        "id": "1972727336274631_1972892152924816"
    },
    {
        "created_time": "2017-11-05T02:25:05+0000",
        "from": {
            "name": "Mariana Garc칤a",
            "id": "758603564247525"
        },
        "message": "Le han dicho que se parece a Kudret de Icerde ? XD",
        "id": "1972727336274631_1972738789606819"
    },
    {
        "created_time": "2017-11-05T22:38:37+0000",
        "from": {
            "name": "Sonia Bocaz Meledandri",
            "id": "970850563020949"
        },
        "message": "쮿ar치 posible el pago de la deuda hist칩rica de los profesores?",
        "id": "1972727336274631_1973105412903490"
    },
    {
        "created_time": "2017-11-05T06:40:08+0000",
        "from": {
            "name": "Jeremias C치ceres Clases de Piano",
            "id": "1664391340482121"
        },
        "message": "Frente amplio",
        "id": "1972727336274631_1972803632933668"
    },
    {
        "created_time": "2017-11-05T03:47:47+0000",
        "from": {
            "name": "Gabriela Patricia Castro Cerda",
            "id": "1649921351887520"
        },
        "message": "",
        "id": "1972727336274631_1972761996271165"
    },
    {
        "created_time": "2017-11-05T14:00:14+0000",
        "from": {
            "name": "Ar Po",
            "id": "10205138038672279"
        },
        "message": "Mejorar치 el sistema de pensiones?",
        "id": "1972727336274631_1972936669587031"
    },
    {
        "created_time": "2017-11-05T03:53:02+0000",
        "from": {
            "name": "Luis Javier",
            "id": "693368640737084"
        },
        "message": "Cuanto desea Robar?...?",
        "id": "1972727336274631_1972763266271038"
    },
    {
        "created_time": "2017-11-05T13:59:03+0000",
        "from": {
            "name": "Ana Maria Mu침oz Castro",
            "id": "763272310387041"
        },
        "message": "Presidente,presidente,presidente!!!!!!!!!",
        "id": "1972727336274631_1972936179587080"
    },
    {
        "created_time": "2017-11-05T23:44:36+0000",
        "from": {
            "name": "Marcelo Rubilar",
            "id": "1794436154123965"
        },
        "message": "",
        "id": "1972727336274631_1973118112902220"
    },
    {
        "created_time": "2017-11-05T09:29:57+0000",
        "from": {
            "name": "Derna Alicia Montecino Mora",
            "id": "10204514234688319"
        },
        "message": "",
        "id": "1972727336274631_1972846886262676"
    },
    {
        "created_time": "2017-11-05T22:06:41+0000",
        "from": {
            "name": "Guillermo Urzua van Rysseghem",
            "id": "10206529378942111"
        },
        "message": "Realmente y profesionalmente se encuentra capacitado para dirigir un pais ?????????",
        "id": "1972727336274631_1973098429570855"
    },
    {
        "created_time": "2017-11-05T17:15:03+0000",
        "from": {
            "name": "Hector Mu침oz Fuentes",
            "id": "158183864630452"
        },
        "message": "",
        "id": "1972727336274631_1973017442912287"
    },
    {
        "created_time": "2017-11-06T01:03:13+0000",
        "from": {
            "name": "Cyndy Martan",
            "id": "414568708920010"
        },
        "message": "Respondera por el fraude de las Universidades realizados por ud..",
        "id": "1972727336274631_1973134672900564"
    },
    {
        "created_time": "2017-11-05T15:44:17+0000",
        "from": {
            "name": "Alejandrina Torres",
            "id": "108805509836278"
        },
        "message": "ALEJANDRO    tengas   excelente    d칤a,",
        "id": "1972727336274631_1972985342915497"
    },
    {
        "created_time": "2017-11-05T20:17:57+0000",
        "from": {
            "name": "Richard Mayne",
            "id": "1861999884055470"
        },
        "message": "Qu칠 pactos program치ticos tiene con el Partido Comunista?...",
        "id": "1972727336274631_1973069569573741"
    },
    {
        "created_time": "2017-11-05T03:58:19+0000",
        "from": {
            "name": "Luisa M Adasme M",
            "id": "10207515984161966"
        },
        "message": "Que har치 con las afp y las leyes laborales?",
        "id": "1972727336274631_1972764502937581"
    },
    {
        "created_time": "2017-11-05T12:39:41+0000",
        "from": {
            "name": "Elena Erlinda Rojas Andrade",
            "id": "1205067966255589"
        },
        "message": "De verdad le creen a este se침or acu칠rdense de Gabriel Gonz치lez Videla",
        "id": "1972727336274631_1972910202923011"
    },
    {
        "created_time": "2017-11-05T02:58:42+0000",
        "from": {
            "name": "Grisel Arostica",
            "id": "10205094834147783"
        },
        "message": "Con ansias de verlo nuevamente en ese programa",
        "id": "1972727336274631_1972749632939068"
    },
    {
        "created_time": "2017-11-05T05:17:31+0000",
        "from": {
            "name": "Ingrid Mendez",
            "id": "457534784377628"
        },
        "message": "Mi Presidente 仇",
        "id": "1972727336274631_1972786166268748"
    },
    {
        "created_time": "2017-11-05T20:58:18+0000",
        "from": {
            "name": "Patricio Collilef M",
            "id": "10201847360085782"
        },
        "message": "Sr Guillier porque cree usted que puede ganar en las elecciones ??",
        "id": "1972727336274631_1973082499572448"
    },
    {
        "created_time": "2017-11-05T17:02:47+0000",
        "from": {
            "name": "Maria Fernanda Okis",
            "id": "10207741181187534"
        },
        "message": "RECUPERAR츼 SQM? HAR츼 UN AC? PONDR츼 FIN A LAS AFP?",
        "id": "1972727336274631_1973012656246099"
    },
    {
        "created_time": "2017-11-05T18:35:56+0000",
        "from": {
            "name": "Patrick Corvalan",
            "id": "203489866804793"
        },
        "message": "",
        "id": "1972727336274631_1973040992909932"
    },
    {
        "created_time": "2017-11-05T21:58:08+0000",
        "from": {
            "name": "Amanda Diaz Salas",
            "id": "10205422889353516"
        },
        "message": "Que pasara en su gobierno con la deuda hist칩rica a los profesores de Chile?",
        "id": "1972727336274631_1973096096237755"
    },
    {
        "created_time": "2017-11-06T01:39:49+0000",
        "from": {
            "name": "Alor Valdes",
            "id": "534779966666301"
        },
        "message": "Sr. Guille que piensa de esta persona que va por senadora por el Maule?",
        "id": "1972727336274631_1973141536233211"
    },
    {
        "created_time": "2017-11-06T00:52:11+0000",
        "from": {
            "name": "Blanca Iturra",
            "id": "110008309345907"
        },
        "message": "",
        "id": "1972727336274631_1973131542900877"
    },
    {
        "created_time": "2017-11-06T20:24:04+0000",
        "from": {
            "name": "Luisa Pacheco",
            "id": "290160591349702"
        },
        "message": "Se siente se siente Guille presidente  es el mejor de todo yo lo veo asi",
        "id": "1972727336274631_1973458522868179"
    },
    {
        "created_time": "2017-11-05T07:34:33+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "Quiero hacerte una pregunta t칰 me vas ayudar para poder ayudar alos dem치s",
        "id": "1972727336274631_1972816846265680"
    },
    {
        "created_time": "2017-11-05T22:54:08+0000",
        "from": {
            "name": "Mario Ivan Paredes Inostroza",
            "id": "1140343762681388"
        },
        "message": "",
        "id": "1972727336274631_1973108206236544"
    },
    {
        "created_time": "2017-11-05T19:12:54+0000",
        "from": {
            "name": "Chris Wetzel",
            "id": "784171001595311"
        },
        "message": "",
        "id": "1972727336274631_1973049886242376"
    },
    {
        "created_time": "2017-11-05T07:35:16+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "Tu sabes que los d칤as est치n contados de los terremotos que se vienen",
        "id": "1972727336274631_1972816989598999"
    },
    {
        "created_time": "2017-11-05T20:19:48+0000",
        "from": {
            "name": "Eduardo Carlos",
            "id": "365027877288813"
        },
        "message": "No te deseo mal, pero ojal치 Villegas te haga pebre!",
        "id": "1972727336274631_1973070026240362"
    },
    {
        "created_time": "2017-11-05T14:15:57+0000",
        "from": {
            "name": "Monica Caques Gomez",
            "id": "10205138302120130"
        },
        "message": "",
        "id": "1972727336274631_1972942409586457"
    },
    {
        "created_time": "2017-11-05T20:42:32+0000",
        "from": {
            "name": "Flora Irene Rodriguez Lazcano",
            "id": "1075926242502588"
        },
        "message": "Muchas felicidades yo conf칤o mucho en Guille",
        "id": "1972727336274631_1973075619573136"
    },
    {
        "created_time": "2017-11-05T13:03:45+0000",
        "from": {
            "name": "Blanca Mella",
            "id": "923455027737777"
        },
        "message": "Sr guiller las afp.seran eliminadas??",
        "id": "1972727336274631_1972917582922273"
    },
    {
        "created_time": "2017-11-05T11:04:21+0000",
        "from": {
            "name": "Alejandra Cespedes",
            "id": "130041381012433"
        },
        "message": "Y los empresarios ni ahy con guiille si sale no lo pescaran ni haran su aporte",
        "id": "1972727336274631_1972879679592730"
    },
    {
        "created_time": "2017-11-05T02:29:18+0000",
        "from": {
            "name": "Pedro Lobos Rosales",
            "id": "1060877357335097"
        },
        "message": "Vamos a soportar los ataques",
        "id": "1972727336274631_1972739939606704"
    },
    {
        "created_time": "2017-11-05T07:36:13+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "Aumentar치s los sueldos que yo te diga",
        "id": "1972727336274631_1972817209598977"
    },
    {
        "created_time": "2017-11-05T21:59:42+0000",
        "from": {
            "name": "Amanda Diaz Salas",
            "id": "10205422889353516"
        },
        "message": "Que opina usted de la evaluaci칩n docente?Es justo?",
        "id": "1972727336274631_1973096402904391"
    },
    {
        "created_time": "2017-11-05T15:27:14+0000",
        "from": {
            "name": "Ricardo Vasquez",
            "id": "308298269536953"
        },
        "message": "Grande  colocolino   cuodado   con  facho  de  villegas",
        "id": "1972727336274631_1972980469582651"
    },
    {
        "created_time": "2017-11-05T22:28:57+0000",
        "from": {
            "name": "Omar Choque",
            "id": "312534525619873"
        },
        "message": "",
        "id": "1972727336274631_1973103596237005"
    },
    {
        "created_time": "2017-11-05T07:35:32+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "Tu sanaras los enfermos de diferentes casos",
        "id": "1972727336274631_1972817066265658"
    },
    {
        "created_time": "2017-11-05T12:32:54+0000",
        "from": {
            "name": "Juan Herrera",
            "id": "625497010910615"
        },
        "message": "Sr. Guiller: usted daria su apoyo a alguien de quien no conoce su plan de trabajo ??? Gracias",
        "id": "1972727336274631_1972908166256548"
    },
    {
        "created_time": "2017-11-05T08:30:20+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "Habr치 educaci칩n gratis para los t칠cnicos",
        "id": "1972727336274631_1972833206264044"
    },
    {
        "created_time": "2017-11-05T07:39:00+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "Tu har치s la educaci칩n gratis en los t칠cnicos",
        "id": "1972727336274631_1972817722932259"
    },
    {
        "created_time": "2017-11-05T21:36:55+0000",
        "from": {
            "name": "Norma Olave",
            "id": "290593368105615"
        },
        "message": "",
        "id": "1972727336274631_1973090732904958"
    },
    {
        "created_time": "2017-11-05T21:36:48+0000",
        "from": {
            "name": "Norma Olave",
            "id": "290593368105615"
        },
        "message": "",
        "id": "1972727336274631_1973090716238293"
    },
    {
        "created_time": "2017-11-05T16:44:08+0000",
        "from": {
            "name": "Segundo Ralil",
            "id": "675591405905603"
        },
        "message": "ANTES DE UN A칌O YA VERAN SU SPROBACION LA SESANTIAAA SE VENDRA PEO",
        "id": "1972727336274631_1973005672913464"
    },
    {
        "created_time": "2017-11-06T01:40:37+0000",
        "from": {
            "name": "Alor Valdes",
            "id": "534779966666301"
        },
        "message": "O por esta otra persona?",
        "id": "1972727336274631_1973141709566527"
    },
    {
        "created_time": "2017-11-06T19:59:26+0000",
        "from": {
            "name": "Alvaro Bustos Julio",
            "id": "10210180080317099"
        },
        "message": "Creo que en tolerancia cero quedo clarito todo, falto que tiraran la toalla solamente",
        "id": "1972727336274631_1973449999535698"
    },
    {
        "created_time": "2017-11-05T12:34:28+0000",
        "from": {
            "name": "Guido Cuesta Gonzalez",
            "id": "10211474162189421"
        },
        "message": "",
        "id": "1972727336274631_1972908589589839"
    },
    {
        "created_time": "2017-11-09T17:06:56+0000",
        "from": {
            "name": "Benita Fa칰ndez",
            "id": "996469303830954"
        },
        "message": "Yo voto Guillier.",
        "id": "1972727336274631_1974882616059103"
    },
    {
        "created_time": "2017-11-05T05:35:36+0000",
        "from": {
            "name": "Brus Vaner",
            "id": "1159385797471310"
        },
        "message": "LA DEMOCRACIA DE GUILLER SERA UNA DE ESTAS ,SUE칌OS CON STALIN  Y DESPERTARES DE GUERRA FRIA",
        "id": "1972727336274631_1972792436268121"
    },
    {
        "created_time": "2017-11-05T22:14:49+0000",
        "from": {
            "name": "Cesar Guillermo Higueras Lohse",
            "id": "10203761854979466"
        },
        "message": "No votar칠 por usted..",
        "id": "1972727336274631_1973100179570680"
    },
    {
        "created_time": "2017-11-05T23:40:27+0000",
        "from": {
            "name": "Alicia Leoncito Torres Torres",
            "id": "142950609793332"
        },
        "message": "Yo jamas votaria por un personaje como el vende la pomada para salir",
        "id": "1972727336274631_1973117312902300"
    },
    {
        "created_time": "2017-11-05T07:34:50+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "Tu tienes deserdimiento dones de dios",
        "id": "1972727336274631_1972816929599005"
    },
    {
        "created_time": "2017-11-05T11:03:17+0000",
        "from": {
            "name": "Alejandra Cespedes",
            "id": "130041381012433"
        },
        "message": "Contesta pura hueas por no sabe ni de economia es periodistas no mas",
        "id": "1972727336274631_1972879042926127"
    },
    {
        "created_time": "2017-11-05T13:53:10+0000",
        "from": {
            "name": "Christian Zanoni Perales Martinez",
            "id": "10203867456113162"
        },
        "message": "Presidente de la gente????",
        "id": "1972727336274631_1972934579587240"
    },
    {
        "created_time": "2017-11-05T20:36:14+0000",
        "from": {
            "name": "Jose Enrique Cossio Lara",
            "id": "1793353950910814"
        },
        "message": "si eliminas la afp votaria  pero como esres un periodista pautiado al poder economico no aras nada",
        "id": "1972727336274631_1973074029573295"
    },
    {
        "created_time": "2017-11-05T22:13:05+0000",
        "from": {
            "name": "Raul Araya",
            "id": "10154554709633842"
        },
        "message": "sigue creyendo que fue un buen gobierno el de bachelet?? ajaja",
        "id": "1972727336274631_1973099706237394"
    },
    {
        "created_time": "2017-11-05T22:47:07+0000",
        "from": {
            "name": "Pedro Bustos Poza",
            "id": "10207077807003162"
        },
        "message": "Pi침era ser치 presidente.",
        "id": "1972727336274631_1973106986236666"
    },
    {
        "created_time": "2017-11-05T15:28:42+0000",
        "from": {
            "name": "Rodrigo Fernando",
            "id": "488714904599736"
        },
        "message": "Vamos  a ver el papel칩n de guiller hoy en la noche!!!!",
        "id": "1972727336274631_1972980912915940"
    },
    {
        "created_time": "2017-11-05T11:18:13+0000",
        "from": {
            "name": "Maricela Guerrero Ega침a",
            "id": "10206489619614791"
        },
        "message": "Como har치, para mejorar las pensiones?",
        "id": "1972727336274631_1972885796258785"
    },
    {
        "created_time": "2017-11-05T19:07:48+0000",
        "from": {
            "name": "Ester Vergara Donoso",
            "id": "10206290269648634"
        },
        "message": "me encanta para presidente muy buen candidato",
        "id": "1972727336274631_1973048592909172"
    },
    {
        "created_time": "2017-11-05T23:25:18+0000",
        "from": {
            "name": "Angelica Rodriguez Solorzano",
            "id": "10204661869888033"
        },
        "message": "Ojal치 .. no lo a corralen",
        "id": "1972727336274631_1973113606236004"
    },
    {
        "created_time": "2017-11-06T00:00:42+0000",
        "from": {
            "name": "Perez Venegas Mar칤a Eugenia",
            "id": "300280493805803"
        },
        "message": "Y que dir치s de los dineros que aportaron los Narcotraficantes ????",
        "id": "1972727336274631_1973120756235289"
    },
    {
        "created_time": "2017-11-06T15:16:44+0000",
        "from": {
            "name": "Luis Salinas Palma",
            "id": "662369950818103"
        },
        "message": "Buena buena esa estuvo buena ...o no",
        "id": "1972727336274631_1973364919544206"
    },
    {
        "created_time": "2017-11-05T22:01:35+0000",
        "from": {
            "name": "Amanda Diaz Salas",
            "id": "10205422889353516"
        },
        "message": "Ser치n primero los chilenos su prioridad?",
        "id": "1972727336274631_1973096842904347"
    },
    {
        "created_time": "2017-11-05T07:35:46+0000",
        "from": {
            "name": "Esteban Antonio Castro Castro",
            "id": "635543516574006"
        },
        "message": "T칰 crees en Jesucristo o en dios",
        "id": "1972727336274631_1972817149598983"
    },
    {
        "created_time": "2017-11-05T16:30:57+0000",
        "from": {
            "name": "Luis Eduardo Calderon Vargas",
            "id": "1922918167982577"
        },
        "message": "La mayor칤a de la gente que tiene preguntas trabaja y le piden que no descansen .Dos de frente",
        "id": "1972727336274631_1973000259580672"
    },
    {
        "created_time": "2017-11-05T18:59:15+0000",
        "from": {
            "name": "Rosa Araya Reyes",
            "id": "1945294142351723"
        },
        "message": "Ob uo que si sera nuesyro predente  vot  ie vot alejandro guillier",
        "id": "1972727336274631_1973046686242696"
    },
    {
        "created_time": "2017-11-05T03:05:02+0000",
        "from": {
            "name": "Mary Gaytan",
            "id": "10205088982611005"
        },
        "message": "a vi침a ,a vi침a춰a vi침a춰춰춰춰춰jajaja",
        "id": "1972727336274631_1972751276272237"
    },
    {
        "created_time": "2017-11-05T21:58:30+0000",
        "from": {
            "name": "Erika Loreto Diaz Suazo",
            "id": "10204043676387203"
        },
        "message": "Pegadita a la tele hoy!!!\n칄xito !!!!",
        "id": "1972727336274631_1973096209571077"
    },
    {
        "created_time": "2017-11-05T13:08:02+0000",
        "from": {
            "name": "Giovani Francisco Guerrero Alvarez",
            "id": "1361960550536628"
        },
        "message": "solucion a que las carceles de chile .y sus presos trabajen y que se autofinancien",
        "id": "1972727336274631_1972919596255405"
    },
    {
        "created_time": "2017-11-05T04:52:06+0000",
        "from": {
            "name": "Cecilia Leonor Azocar Morales",
            "id": "1779849492043310"
        },
        "message": "Ver칠 el programa suerte",
        "id": "1972727336274631_1972778502936181"
    },
    {
        "created_time": "2017-11-06T00:26:05+0000",
        "from": {
            "name": "Omar Paredes",
            "id": "1596811260570890"
        },
        "message": "Yo apoyo a Pi침era el sabe mucho m치s",
        "id": "1972727336274631_1973126989567999"
    },
    {
        "created_time": "2017-11-05T22:55:57+0000",
        "from": {
            "name": "Arturo Bravo",
            "id": "167269227193400"
        },
        "message": "",
        "id": "1972727336274631_1973108522903179"
    },
    {
        "created_time": "2017-11-05T22:02:27+0000",
        "from": {
            "name": "Amanda Diaz Salas",
            "id": "10205422889353516"
        },
        "message": "Certera Punta Peuco??",
        "id": "1972727336274631_1973097692904262"
    },
    {
        "created_time": "2017-11-06T00:52:45+0000",
        "from": {
            "name": "Blanca Iturra",
            "id": "110008309345907"
        },
        "message": "Gracias!!!",
        "id": "1972727336274631_1973131802900851"
    },
    {
        "created_time": "2017-11-06T00:24:33+0000",
        "from": {
            "name": "Humberto Fernandez",
            "id": "10205409240093288"
        },
        "message": "QUE PASA GUILLER, TE ARREPENTISTE CON LOS COMUNISTAS ???",
        "id": "1972727336274631_1973126699568028"
    },
    {
        "created_time": "2017-11-05T18:26:42+0000",
        "from": {
            "name": "Lidia Llanos Moncada",
            "id": "10207256370193320"
        },
        "message": "Est치s mal informada游녪游뱎游뱎游뱎",
        "id": "1972727336274631_1973038252910206"
    },
    {
        "created_time": "2017-11-05T22:02:50+0000",
        "from": {
            "name": "Jose Seguel",
            "id": "170889199909543"
        },
        "message": "Nos vemos a las 22:30 .futuro presidente.",
        "id": "1972727336274631_1973097799570918"
    },
    {
        "created_time": "2017-11-05T15:20:18+0000",
        "from": {
            "name": "Clara Ines Diaz Diaz",
            "id": "1689022017836855"
        },
        "message": "Yo  voto  4    mi presidente de chile   es alejandro Guillier",
        "id": "1972727336274631_1972977972916234"
    },
    {
        "created_time": "2017-11-06T00:55:55+0000",
        "from": {
            "name": "Cristian Ignacio",
            "id": "10213053340956740"
        },
        "message": "",
        "id": "1972727336274631_1973132462900785"
    },
    {
        "created_time": "2017-11-05T19:54:04+0000",
        "from": {
            "name": "Victor Vega",
            "id": "187894348451739"
        },
        "message": "",
        "id": "1972727336274631_1973061616241203"
    },
    {
        "created_time": "2017-11-05T03:58:24+0000",
        "from": {
            "name": "Juan Manuel Abarca Cornejo",
            "id": "985040401534975"
        },
        "message": "Todavia es due침o de san ramon",
        "id": "1972727336274631_1972764516270913"
    },
    {
        "created_time": "2017-11-06T00:52:02+0000",
        "from": {
            "name": "Blanca Iturra",
            "id": "110008309345907"
        },
        "message": "Lo veremos!!!",
        "id": "1972727336274631_1973131386234226"
    },
    {
        "created_time": "2017-11-05T03:57:40+0000",
        "from": {
            "name": "Juan Manuel Abarca Cornejo",
            "id": "985040401534975"
        },
        "message": "Seguira trafi",
        "id": "1972727336274631_1972764299604268"
    },
    {
        "created_time": "2017-11-05T11:05:03+0000",
        "from": {
            "name": "Alejandra Cespedes",
            "id": "130041381012433"
        },
        "message": "Estaremos como las hueasss",
        "id": "1972727336274631_1972879966259368"
    },
    {
        "created_time": "2017-11-05T11:57:02+0000",
        "from": {
            "name": "Manuel Aravena Alarc쑕",
            "id": "10203300235896909"
        },
        "message": "Tiene charm Guiller...",
        "id": "1972727336274631_1972897929590905"
    },
    {
        "created_time": "2017-11-05T20:39:23+0000",
        "from": {
            "name": "Miriam Labra",
            "id": "366060073762145"
        },
        "message": "Como no se dedica a leer las noticias mejor.",
        "id": "1972727336274631_1973074949573203"
    },
    {
        "created_time": "2017-11-05T23:55:59+0000",
        "from": {
            "name": "Walton Hidalgo Viza",
            "id": "10207381803888479"
        },
        "message": "Yo voy  por  Pi침era o Kast",
        "id": "1972727336274631_1973119876235377"
    },
    {
        "created_time": "2017-11-05T15:11:02+0000",
        "from": {
            "name": "El Manu",
            "id": "10205772400491859"
        },
        "message": "Cu치l es su programa de gobierno ?",
        "id": "1972727336274631_1972972406250124"
    },
    {
        "created_time": "2017-11-05T20:22:23+0000",
        "from": {
            "name": "Guillermo Valladares Seguel",
            "id": "10210880521283161"
        },
        "message": "Guillier,no teni niun brillo ,un narco mas .",
        "id": "1972727336274631_1973070536240311"
    },
    {
        "created_time": "2017-11-05T18:41:42+0000",
        "from": {
            "name": "Ivonne Ham Mena",
            "id": "10153643212589497"
        },
        "message": "pagara  la  deuda  hist칩rica  a los profesores ??????",
        "id": "1972727336274631_1973042189576479"
    },
    {
        "created_time": "2017-11-05T21:05:01+0000",
        "from": {
            "name": "Sergio Ojeda",
            "id": "1710631625851692"
        },
        "message": "Sack of Eggs.",
        "id": "1972727336274631_1973084006238964"
    },
    {
        "created_time": "2017-11-05T13:01:06+0000",
        "from": {
            "name": "Marcelo Fuentes Rojas",
            "id": "10207115626839967"
        },
        "message": "Dos temas: propuestas frente a Ley de pesca y Cae.",
        "id": "1972727336274631_1972916796255685"
    },
    {
        "created_time": "2017-11-05T11:49:35+0000",
        "from": {
            "name": "Jorge Pi Barral",
            "id": "10208202763926478"
        },
        "message": "치ndate demagogo loco",
        "id": "1972727336274631_1972894966257868"
    },
    {
        "created_time": "2017-11-05T23:49:37+0000",
        "from": {
            "name": "Maria Isabel",
            "id": "192025321344266"
        },
        "message": "me justa",
        "id": "1972727336274631_1973118939568804"
    },
    {
        "created_time": "2017-11-05T22:37:57+0000",
        "from": {
            "name": "Eduardo Vargas",
            "id": "287066151626780"
        },
        "message": "Va a terminar la AFP Y aumentar el sueldo minimo",
        "id": "1972727336274631_1973105269570171"
    },
    {
        "created_time": "2017-11-05T16:10:24+0000",
        "from": {
            "name": "Leontina Bolados Olivares",
            "id": "10210641484134678"
        },
        "message": "La deuda HISTORICA A LOS PROFESORES",
        "id": "1972727336274631_1972993436248021"
    },
    {
        "created_time": "2017-11-05T13:45:30+0000",
        "from": {
            "name": "Juan Pablo Pincheira Cort칠s-Monroy",
            "id": "1028351593860494"
        },
        "message": "Y el programa cuando ?",
        "id": "1972727336274631_1972931822920849"
    },
    {
        "created_time": "2017-11-05T20:50:57+0000",
        "from": {
            "name": "Carlos Adolfo Cea Silva",
            "id": "1271251496261099"
        },
        "message": "PI칌ERA  PRESIDENTE",
        "id": "1972727336274631_1973080672905964"
    },
    {
        "created_time": "2017-11-05T17:18:37+0000",
        "from": {
            "name": "Carlos Antimadresymonjas Ace",
            "id": "10209229602961296"
        },
        "message": "Responde s칩lo lo que a quiere as칤 que mejor no pierdo mi tiempo.",
        "id": "1972727336274631_1973019599578738"
    },
    {
        "created_time": "2017-11-05T23:55:17+0000",
        "from": {
            "name": "Mary Mu침oz Cornejo",
            "id": "793725050665868"
        },
        "message": "So침ar no cuesta nada",
        "id": "1972727336274631_1973119792902052"
    },
    {
        "created_time": "2017-11-05T21:58:52+0000",
        "from": {
            "name": "Any de Delgado",
            "id": "918796488196178"
        },
        "message": "Dios\n Mio este pobre hombre",
        "id": "1972727336274631_1973096282904403"
    },
    {
        "created_time": "2017-11-05T14:12:17+0000",
        "from": {
            "name": "Sara Mejias Mella",
            "id": "363502190490804"
        },
        "message": "Don Al",
        "id": "1972727336274631_1972941072919924"
    },
    {
        "created_time": "2017-11-05T03:10:47+0000",
        "from": {
            "name": "Carlos Patricio Baeza Molina",
            "id": "838933386182974"
        },
        "message": "Que pasa con el cae???",
        "id": "1972727336274631_1972752689605429"
    },
    {
        "created_time": "2017-11-05T14:46:33+0000",
        "from": {
            "name": "Carlos Basaez Reinoso",
            "id": "10203867679238146"
        },
        "message": "No gracias...tengo mi candidato..",
        "id": "1972727336274631_1972960362917995"
    },
    {
        "created_time": "2017-11-06T00:08:30+0000",
        "from": {
            "name": "Jose Barreda",
            "id": "385207711843681"
        },
        "message": "Jajajajaja... puro humo...",
        "id": "1972727336274631_1973122702901761"
    },
    {
        "created_time": "2017-11-05T04:44:15+0000",
        "from": {
            "name": "Jos칠 Le칩n",
            "id": "10214810767532238"
        },
        "message": "M치s de lo mismo o no? Y los narcos? Vendido al PC PPD PS DC y m치s.?",
        "id": "1972727336274631_1972776422936389"
    },
    {
        "created_time": "2017-11-05T21:05:27+0000",
        "from": {
            "name": "Juan Aguayo Quezada",
            "id": "792100290907778"
        },
        "message": "Vote por Kast. 2\n Guillier esta  con Narco.",
        "id": "1972727336274631_1973084129572285"
    },
    {
        "created_time": "2017-11-05T11:53:55+0000",
        "from": {
            "name": "Javier Castro",
            "id": "302379766886953"
        },
        "message": "Cuando se acabara conlos pitutos ?",
        "id": "1972727336274631_1972896806257684"
    },
    {
        "created_time": "2017-11-05T22:47:44+0000",
        "from": {
            "name": "Georgina Bertichevic Fadic",
            "id": "10207196113880041"
        },
        "message": "游녩No hizo nada por la segunda regi칩n de Antofagasta 游땠",
        "id": "1972727336274631_1973107109569987"
    },
    {
        "created_time": "2017-11-05T20:28:02+0000",
        "from": {
            "name": "Lucy Aqueveque San Martin",
            "id": "1455723947812993"
        },
        "message": "Hector,que desilusi칩n te cre칤 una persona con criterio,que pena",
        "id": "1972727336274631_1973071942906837"
    },
    {
        "created_time": "2017-11-05T19:14:02+0000",
        "from": {
            "name": "Gloria Avila",
            "id": "629771523838065"
        },
        "message": "Eres el mejor",
        "id": "1972727336274631_1973050286242336"
    },
    {
        "created_time": "2017-11-05T20:45:00+0000",
        "from": {
            "name": "Jason Williams",
            "id": "578009998968353"
        },
        "message": "siga so침ando que sera presidente...veterano.",
        "id": "1972727336274631_1973076249573073"
    },
    {
        "created_time": "2017-11-05T20:14:08+0000",
        "from": {
            "name": "Yenny Sandra Luza",
            "id": "464166200437603"
        },
        "message": "Si asi sera\nPresidente de mi Chile\nFelicicidades.",
        "id": "1972727336274631_1973067872907244"
    },
    {
        "created_time": "2017-11-05T15:54:56+0000",
        "from": {
            "name": "Isabel Campos Vallejos",
            "id": "1517623831894321"
        },
        "message": "Voto Guillier.......granPresidente sera",
        "id": "1972727336274631_1972988656248499"
    },
    {
        "created_time": "2017-11-06T00:17:43+0000",
        "from": {
            "name": "Patricio Alberto Catal치n Lucero",
            "id": "2008780342700028"
        },
        "message": "no mas afp",
        "id": "1972727336274631_1973124642901567"
    },
    {
        "created_time": "2017-11-06T00:16:22+0000",
        "from": {
            "name": "Patricio Alberto Catal치n Lucero",
            "id": "2008780342700028"
        },
        "message": "ud se침or moreno a quien representa",
        "id": "1972727336274631_1973124276234937"
    },
    {
        "created_time": "2017-11-06T00:12:35+0000",
        "from": {
            "name": "Patricio Alberto Catal치n Lucero",
            "id": "2008780342700028"
        },
        "message": "vamos que se puede",
        "id": "1972727336274631_1973123749568323"
    },
    {
        "created_time": "2017-11-05T18:44:43+0000",
        "from": {
            "name": "Nelson Matamala",
            "id": "1183572161700385"
        },
        "message": "CHAAANNTA",
        "id": "1972727336274631_1973042986243066"
    },
    {
        "created_time": "2017-11-05T14:01:30+0000",
        "from": {
            "name": "Ar Po",
            "id": "10205138038672279"
        },
        "message": "Se investigar치 y castigara la corrupci칩n?",
        "id": "1972727336274631_1972937152920316"
    },
    {
        "created_time": "2017-11-05T13:33:44+0000",
        "from": {
            "name": "Consuelo Ferrada",
            "id": "10153967487500818"
        },
        "message": "No ganar치s ni en primera ni en segunda piro bla bla bla",
        "id": "1972727336274631_1972927289587969"
    },
    {
        "created_time": "2017-11-05T21:36:36+0000",
        "from": {
            "name": "Norma Olave",
            "id": "290593368105615"
        },
        "message": "Vamos  que  se  puede",
        "id": "1972727336274631_1973090672904964"
    },
    {
        "created_time": "2017-11-05T23:17:58+0000",
        "from": {
            "name": "Domingo Salgado Olivares",
            "id": "214533122419804"
        },
        "message": "Buen comentario EDUARDO estoy d acuerdo con ud",
        "id": "1972727336274631_1973112529569445"
    },
    {
        "created_time": "2017-11-05T05:14:14+0000",
        "from": {
            "name": "Luisa Perez Cabrera",
            "id": "10207330743008173"
        },
        "message": "Quiero saber si usted se acordar치 de pichidangui",
        "id": "1972727336274631_1972785596268805"
    },
    {
        "created_time": "2017-11-05T17:35:34+0000",
        "from": {
            "name": "Luciano Lopez B",
            "id": "10207016760120229"
        },
        "message": "la propuesta pi침ata ajajaja",
        "id": "1972727336274631_1973024226244942"
    },
    {
        "created_time": "2017-11-05T09:49:23+0000",
        "from": {
            "name": "Jaime Aravena Alvarez",
            "id": "10153224338737920"
        },
        "message": "Ayni Munay, eso es hacer Educaci칩n.",
        "id": "1972727336274631_1972852666262098"
    },
    {
        "created_time": "2017-11-05T22:30:30+0000",
        "from": {
            "name": "Marcela Alvarez",
            "id": "292428534595319"
        },
        "message": "No votare x ty nos traicionar치s eres un comunista sucio",
        "id": "1972727336274631_1973103922903639"
    },
    {
        "created_time": "2017-11-05T19:55:13+0000",
        "from": {
            "name": "Jose Castro",
            "id": "1746465802322698"
        },
        "message": "Narco",
        "id": "1972727336274631_1973062249574473"
    },
    {
        "created_time": "2017-11-05T13:40:18+0000",
        "from": {
            "name": "Juan Christian Espinoza Jimenez",
            "id": "10209365305026875"
        },
        "message": "Ya yyyy",
        "id": "1972727336274631_1972930102921021"
    },
    {
        "created_time": "2017-11-05T21:13:29+0000",
        "from": {
            "name": "Nancy Jimenez",
            "id": "191471514759357"
        },
        "message": "Buena presidente lo queremos",
        "id": "1972727336274631_1973085982905433"
    },
    {
        "created_time": "2017-11-05T22:42:39+0000",
        "from": {
            "name": "Claudio Francisco",
            "id": "10207121285007964"
        },
        "message": "este caballero tiene menos animo que Eduardo Frei",
        "id": "1972727336274631_1973106206236744"
    },
    {
        "created_time": "2017-11-05T21:20:44+0000",
        "from": {
            "name": "Juan Guillermo Mora Leiva",
            "id": "813505458745759"
        },
        "message": "MU칄RETE ,,DIOS QUIERA  QUE NUNCA GOBIERNES NADA ,,",
        "id": "1972727336274631_1973087419571956"
    },
    {
        "created_time": "2017-11-05T23:47:40+0000",
        "from": {
            "name": "Elvira Baeza",
            "id": "621836921331319"
        },
        "message": "Y fuera ya.",
        "id": "1972727336274631_1973118619568836"
    },
    {
        "created_time": "2017-11-06T01:19:03+0000",
        "from": {
            "name": "Raul Villa Lagos",
            "id": "1645310962448874"
        },
        "message": "",
        "id": "1972727336274631_1973137569566941"
    },
    {
        "created_time": "2017-11-05T20:43:12+0000",
        "from": {
            "name": "Raul Guzman Diaz",
            "id": "10207778515686737"
        },
        "message": "",
        "id": "1972727336274631_1973075842906447"
    },
    {
        "created_time": "2017-11-05T20:24:12+0000",
        "from": {
            "name": "Oscar Pacheco",
            "id": "1876114365751022"
        },
        "message": "Que ministerio le vas a dar a los comunistas anuncialo antes para saber",
        "id": "1972727336274631_1973070896240275"
    },
    {
        "created_time": "2017-11-05T16:34:32+0000",
        "from": {
            "name": "Alicia Carmen Farias Gallardo",
            "id": "941210835936821"
        },
        "message": "Se침or Alejandro espero le vaya bien",
        "id": "1972727336274631_1973003449580353"
    },
    {
        "created_time": "2017-11-05T16:20:46+0000",
        "from": {
            "name": "Irmita Silva Castillo",
            "id": "1746253518972271"
        },
        "message": "te ganara Pi침era por goleada",
        "id": "1972727336274631_1972997306247634"
    },
    {
        "created_time": "2017-11-05T23:20:18+0000",
        "from": {
            "name": "Maria Angelica Minte Herbach",
            "id": "889068057924548"
        },
        "message": "Que honda Renato ? Te diste vuelta la chaqueta?",
        "id": "1972727336274631_1973112902902741"
    },
    {
        "created_time": "2017-11-05T19:08:18+0000",
        "from": {
            "name": "Victor Soto Lobos",
            "id": "1399970770031786"
        },
        "message": "Un programa de Gobierno de 9 p치ginas.????",
        "id": "1972727336274631_1973048672909164"
    },
    {
        "created_time": "2017-11-05T20:59:42+0000",
        "from": {
            "name": "Tita Araya Godoy",
            "id": "153169338749891"
        },
        "message": "vai a terminar con el gueveo a los milicos?",
        "id": "1972727336274631_1973083009572397"
    },
    {
        "created_time": "2017-11-05T20:09:27+0000",
        "from": {
            "name": "Jose Alberto Diaz",
            "id": "1164168100314698"
        },
        "message": "Como va a contestar preguntas de la gente si ni siquiera tiene un plan de gobierno ?",
        "id": "1972727336274631_1973066602907371"
    },
    {
        "created_time": "2017-11-05T16:33:28+0000",
        "from": {
            "name": "Abel MansillaUrrutia",
            "id": "10207013735963327"
        },
        "message": "C칩mo Balta....????",
        "id": "1972727336274631_1973002646247100"
    },
    {
        "created_time": "2017-11-05T19:24:19+0000",
        "from": {
            "name": "Georgia Cerda",
            "id": "518993954931411"
        },
        "message": "Todos prometen y luego olvidan.",
        "id": "1972727336274631_1973053979575300"
    },
    {
        "created_time": "2017-11-05T11:42:35+0000",
        "from": {
            "name": "Robert Weissohn",
            "id": "10207202431082198"
        },
        "message": "Que se vaya a trabajar con su programa",
        "id": "1972727336274631_1972892662924765"
    },
    {
        "created_time": "2017-11-05T18:04:21+0000",
        "from": {
            "name": "Leonardo Eugenio Pizarro Blanco",
            "id": "10206924531853296"
        },
        "message": "Noooo chaoooo nueva pilleria",
        "id": "1972727336274631_1973032529577445"
    },
    {
        "created_time": "2017-11-05T23:46:27+0000",
        "from": {
            "name": "Alejandro Valdes",
            "id": "10211807973328967"
        },
        "message": "El programa cuando ???",
        "id": "1972727336274631_1973118359568862"
    },
    {
        "created_time": "2017-11-05T05:26:02+0000",
        "from": {
            "name": "Graciela Castro",
            "id": "142723429566851"
        },
        "message": "Ojala able de los temporeros",
        "id": "1972727336274631_1972788722935159"
    },
    {
        "created_time": "2017-11-05T21:37:43+0000",
        "from": {
            "name": "Sonia Alicia Parra Gonzalez",
            "id": "10152986947379075"
        },
        "message": "Eres lo m치ximo Senador Guillier, por eso ser치s nuestro presidente.",
        "id": "1972727336274631_1973090969571601"
    },
    {
        "created_time": "2017-11-05T02:13:38+0000",
        "from": {
            "name": "Cristian Rodr칤guez",
            "id": "10210672684510244"
        },
        "message": "Excelente!!!",
        "id": "1972727336274631_1972735512940480"
    },
    {
        "created_time": "2017-11-05T21:30:53+0000",
        "from": {
            "name": "Cristian Andres Ruz Cortez",
            "id": "1931853460475121"
        },
        "message": "Ojal치 no saquen a san Ram칩n de nuevo  por favor",
        "id": "1972727336274631_1973089496238415"
    },
    {
        "created_time": "2017-11-05T14:58:50+0000",
        "from": {
            "name": "Estela Varela",
            "id": "152016842080167"
        },
        "message": "No Me Gusta",
        "id": "1972727336274631_1972965032917528"
    },
    {
        "created_time": "2017-11-05T23:38:15+0000",
        "from": {
            "name": "Victor Norman",
            "id": "865518230157158"
        },
        "message": "",
        "id": "1972727336274631_1973116839569014"
    },
    {
        "created_time": "2017-11-05T23:38:04+0000",
        "from": {
            "name": "Victor Norman",
            "id": "865518230157158"
        },
        "message": "",
        "id": "1972727336274631_1973116776235687"
    },
    {
        "created_time": "2017-11-05T22:35:00+0000",
        "from": {
            "name": "Rosa Zurita",
            "id": "128616437854212"
        },
        "message": "No pierdo mi tiempo  en con partir  tantas mentiras",
        "id": "1972727336274631_1973104719570226"
    },
    {
        "created_time": "2017-11-05T07:05:49+0000",
        "from": {
            "name": "Victor Hugo Medina B",
            "id": "1171571969523332"
        },
        "message": "La gente que no piensa capaz que vote por este tipo",
        "id": "1972727336274631_1972809569599741"
    },
    {
        "created_time": "2017-11-05T21:10:13+0000",
        "from": {
            "name": "Danilo Araya",
            "id": "1930555243930974"
        },
        "message": "Se te va alejando la posibilidad Jano.....",
        "id": "1972727336274631_1973085342905497"
    },
    {
        "created_time": "2017-11-05T20:12:50+0000",
        "from": {
            "name": "Sara Maria Cortes Rivas",
            "id": "10210365018099149"
        },
        "message": "Noooo por favor por ese se침or nooooooo",
        "id": "1972727336274631_1973067399573958"
    },
    {
        "created_time": "2017-11-06T01:51:44+0000",
        "from": {
            "name": "Jose Francisco Soto Rojas",
            "id": "112602169360772"
        },
        "message": "쯤u칠 hara con estos comportamientos politicos?",
        "id": "1972727336274631_1973144022899629"
    },
    {
        "created_time": "2017-11-06T02:58:12+0000",
        "from": {
            "name": "Nazaria Bahamondes",
            "id": "687453098086405"
        },
        "message": "Sr Alejandro Guillier",
        "id": "1972727336274631_1973159099564788"
    },
    {
        "created_time": "2017-11-05T02:19:03+0000",
        "from": {
            "name": "Maria Felisa Cabezas Caro",
            "id": "349267645506644"
        },
        "message": "SURTE",
        "id": "1972727336274631_1972737166273648"
    },
    {
        "created_time": "2017-11-05T17:42:02+0000",
        "from": {
            "name": "Guillermo Leppe",
            "id": "771876649661759"
        },
        "message": "Por qu칠 no bajar칤a su sueldo? fundamente gracias",
        "id": "1972727336274631_1973026102911421"
    },
    {
        "created_time": "2017-11-05T13:02:24+0000",
        "from": {
            "name": "Guillermo Navarrete",
            "id": "347009352376930"
        },
        "message": "En este momento es perder el tiempo no ofrece nada ni se espera nada",
        "id": "1972727336274631_1972917172922314"
    },
    {
        "created_time": "2017-11-06T01:16:14+0000",
        "from": {
            "name": "Pablo Perez",
            "id": "507779246271308"
        },
        "message": "Vamos mi presidente guillier",
        "id": "1972727336274631_1973137076233657"
    },
    {
        "created_time": "2017-11-05T12:51:17+0000",
        "from": {
            "name": "Ricardo Santander G치lvez",
            "id": "10207571706950396"
        },
        "message": "Igual que todos pura falacia.",
        "id": "1972727336274631_1972913312922700"
    },
    {
        "created_time": "2017-11-06T08:40:05+0000",
        "from": {
            "name": "Nelson Vivanco T",
            "id": "1658558237540198"
        },
        "message": "A nadie me dio verguenza escucharlo en toleranci cero",
        "id": "1972727336274631_1973242162889815"
    },
    {
        "created_time": "2017-11-05T14:03:01+0000",
        "from": {
            "name": "Ar Po",
            "id": "10205138038672279"
        },
        "message": "De que manera se protejera de mejor forma a la mujer?",
        "id": "1972727336274631_1972937666253598"
    },
    {
        "created_time": "2017-11-06T00:07:46+0000",
        "from": {
            "name": "Anibal Scarella",
            "id": "318346681696298"
        },
        "message": "No le creo nada",
        "id": "1972727336274631_1973122529568445"
    },
    {
        "created_time": "2017-11-05T14:25:30+0000",
        "from": {
            "name": "Silvia Orellana",
            "id": "197563847369348"
        },
        "message": "No me gusta",
        "id": "1972727336274631_1972950419585656"
    },
    {
        "created_time": "2017-11-06T01:28:32+0000",
        "from": {
            "name": "Francisco Meza",
            "id": "1858660714388775"
        },
        "message": "Ahora no me interesa vendido a los politicos",
        "id": "1972727336274631_1973139336233431"
    },
    {
        "created_time": "2017-11-05T19:52:51+0000",
        "from": {
            "name": "Luna Catrileo C",
            "id": "731807460225553"
        },
        "message": "BAJAR LOS MILLONARIOS SUELDOS DE LOS SRES. SENADORES., Y DIPUTADOS,",
        "id": "1972727336274631_1973061172907914"
    },
    {
        "created_time": "2017-11-06T00:30:17+0000",
        "from": {
            "name": "Anita Roco",
            "id": "300717103660790"
        },
        "message": "SE칌OR GUILLE NO LE DOY MI VOTO",
        "id": "1972727336274631_1973127842901247"
    },
    {
        "created_time": "2017-11-06T00:02:44+0000",
        "from": {
            "name": "Maria Teresa Concha Arenas",
            "id": "10210167558010534"
        },
        "message": "Vero como que te gusta guillier ?",
        "id": "1972727336274631_1973121269568571"
    },
    {
        "created_time": "2017-11-05T21:34:58+0000",
        "from": {
            "name": "Roberto Gangas Vidal",
            "id": "1618294598226961"
        },
        "message": "No me gusta.",
        "id": "1972727336274631_1973090309571667"
    },
    {
        "created_time": "2017-11-06T02:56:10+0000",
        "from": {
            "name": "Maria Silvia Zamorano Flores",
            "id": "1969399040014984"
        },
        "message": "Eres mi candidato nada mas",
        "id": "1972727336274631_1973158629564835"
    },
    {
        "created_time": "2017-11-05T18:23:40+0000",
        "from": {
            "name": "Anithaz D칤az Dur치n",
            "id": "143971722995985"
        },
        "message": "Me encanta guillier游땘",
        "id": "1972727336274631_1973037609576937"
    },
    {
        "created_time": "2017-11-05T17:21:56+0000",
        "from": {
            "name": "Hector Astorga",
            "id": "175806466334319"
        },
        "message": "Lo unico que le pido",
        "id": "1972727336274631_1973020712911960"
    },
    {
        "created_time": "2017-11-06T01:26:49+0000",
        "from": {
            "name": "Ricardo Salazar",
            "id": "143041092974860"
        },
        "message": "De la gente que lo rodea. Por poder . Politico .",
        "id": "1972727336274631_1973138899566808"
    },
    {
        "created_time": "2017-11-06T00:11:14+0000",
        "from": {
            "name": "Hugo Alfonso Quiero Luna",
            "id": "10212398981032408"
        },
        "message": "Muy buen periodista sobre todo carismatico",
        "id": "1972727336274631_1973123312901700"
    },
    {
        "created_time": "2017-11-06T01:07:39+0000",
        "from": {
            "name": "Manuel Jesus Gutierrez Munoz",
            "id": "1417068858415800"
        },
        "message": "Porque su uni칩 a la nueva pilleria se ensuci칩",
        "id": "1972727336274631_1973135539567144"
    },
    {
        "created_time": "2017-11-05T17:44:33+0000",
        "from": {
            "name": "Alberto Sepulveda",
            "id": "326583741022135"
        },
        "message": "pesar.que..este..candidato..es..el..proxcimo..presidente",
        "id": "1972727336274631_1973026789578019"
    },
    {
        "created_time": "2017-11-06T00:01:02+0000",
        "from": {
            "name": "Mar칤a In칠s Gonz치lez Gutierrez",
            "id": "733348736851957"
        },
        "message": "Guiller presidente te apollamos",
        "id": "1972727336274631_1973120832901948"
    },
    {
        "created_time": "2017-11-06T00:11:56+0000",
        "from": {
            "name": "Berta Gabriela Ravelo Cer칩n",
            "id": "1838877883015727"
        },
        "message": "Mi candidato preferido",
        "id": "1972727336274631_1973123489568349"
    },
    {
        "created_time": "2017-11-06T00:28:09+0000",
        "from": {
            "name": "Rodr칤guez Monica",
            "id": "10214450850968727"
        },
        "message": "HORROROSO !!!!",
        "id": "1972727336274631_1973127466234618"
    },
    {
        "created_time": "2017-11-05T22:28:31+0000",
        "from": {
            "name": "Be침o Leon",
            "id": "1606425776270299"
        },
        "message": "este pobre gallo",
        "id": "1972727336274631_1973103522903679"
    },
    {
        "created_time": "2017-11-05T22:02:44+0000",
        "from": {
            "name": "Magdalena Lizama Mu침oz",
            "id": "1610674685875176"
        },
        "message": "Fueraaaa",
        "id": "1972727336274631_1973097776237587"
    },
    {
        "created_time": "2017-11-05T19:26:54+0000",
        "from": {
            "name": "German Arellano",
            "id": "1995759877105760"
        },
        "message": "NO A GUILLIER",
        "id": "1972727336274631_1973054652908566"
    },
    {
        "created_time": "2017-11-05T01:53:55+0000",
        "from": {
            "name": "Cecilia Ya침ez",
            "id": "609724895822461"
        },
        "message": "Qu칠 vienen",
        "id": "1972727336274631_1972730329607665"
    },
    {
        "created_time": "2017-11-05T15:23:14+0000",
        "from": {
            "name": "Mar칤a Tapia Romero",
            "id": "1653021971596785"
        },
        "message": "Porque se dice que ud. . No tiene PROGRAMA. ..  ES MI DUDA. ,  PARA SER CANDIDATO LOS INSCRIBEN CON PROYECTOS EN MANO.  SI. O. NO ??",
        "id": "1972727336274631_1972979256249439"
    },
    {
        "created_time": "2017-11-06T01:31:11+0000",
        "from": {
            "name": "Rene Montalba Godoy",
            "id": "10206669878979371"
        },
        "message": "PARA QUE LOS \"RICOS\" NO GOBIERNEN EN FAVOR DE ELLOS MISMOS .... HAY QUE IR A VOTAR.\nYO VOTO POR EL MEJOR\nYO VOTO POR MARCO PRESIDENTE ... el candidato del puebloIII",
        "id": "1972727336274631_1973139732900058"
    },
    {
        "created_time": "2017-11-06T01:18:12+0000",
        "from": {
            "name": "Mont Mont",
            "id": "10210130988375032"
        },
        "message": "PI칌ERA 2018",
        "id": "1972727336274631_1973137432900288"
    },
    {
        "created_time": "2017-11-08T01:49:55+0000",
        "from": {
            "name": "Norma Baeza Baeza",
            "id": "376941676074310"
        },
        "message": "",
        "id": "1972727336274631_1974089496138415"
    },
    {
        "created_time": "2017-11-06T00:34:39+0000",
        "from": {
            "name": "Felipe Alemparte Rodriguez",
            "id": "170672540181439"
        },
        "message": "",
        "id": "1972727336274631_1973128672901164"
    },
    {
        "created_time": "2017-11-06T00:10:07+0000",
        "from": {
            "name": "Pablo Sanchez",
            "id": "1314697205247776"
        },
        "message": "",
        "id": "1972727336274631_1973123022901729"
    },
    {
        "created_time": "2017-11-05T20:07:07+0000",
        "from": {
            "name": "Julio Rojas",
            "id": "2071532079747235"
        },
        "message": "",
        "id": "1972727336274631_1973065859574112"
    },
    {
        "created_time": "2017-11-05T17:33:35+0000",
        "from": {
            "name": "Manuel M칠ndez Sep칰lveda",
            "id": "10153250461687770"
        },
        "message": "",
        "id": "1972727336274631_1973023682911663"
    },
    {
        "created_time": "2017-11-05T21:53:30+0000",
        "from": {
            "name": "Ana Maria Monsalve",
            "id": "1662543357335060"
        },
        "message": "DEUDA HISTORICA:EN SU GOBIERNO 쯉E PAGAR츼 ESTA DEUDA A LOS PROFESORES O UD. SEGUIR츼 SORDO COMO LOS ANTERIORES GOBIERNOS?쮺U츼L ES SU POSTURA? GRACIAS,,",
        "id": "1972727336274631_1973094589571239"
    },
    {
        "created_time": "2017-11-06T00:03:30+0000",
        "from": {
            "name": "Ivan Jesus",
            "id": "10214961139084264"
        },
        "message": "Se. Guillet\nQue va a hacer  despu칠s que pierda en las primaria y no pueda ser presidente",
        "id": "1972727336274631_1973121409568557"
    },
    {
        "created_time": "2017-11-05T20:45:09+0000",
        "from": {
            "name": "Juan Carlos Huilcaleo Vasquez",
            "id": "10209006520229872"
        },
        "message": "Preguntele su gestion como senador por antofagasta y por que en su region tiene tan poca adhesion",
        "id": "1972727336274631_1973076316239733"
    },
    {
        "created_time": "2017-11-05T20:25:29+0000",
        "from": {
            "name": "Gerardo Flores",
            "id": "508166432873276"
        },
        "message": "No m치s responsabilidad penal infantil.a los 14 a침os  no.m치s  afp",
        "id": "1972727336274631_1973071102906921"
    },
    {
        "created_time": "2017-11-05T13:32:57+0000",
        "from": {
            "name": "Veronica Sepulveda",
            "id": "1081819291848054"
        },
        "message": "ESCUCHEMOS A LOS JOVENES...QUE QUIEREN MUCHAS COSAS....PERO NO QUIEREN VOTAR....ENTONCES...SI NO VOTAN...POR QUE ALEGAN?",
        "id": "1972727336274631_1972927009587997"
    },
    {
        "created_time": "2017-11-05T12:23:01+0000",
        "from": {
            "name": "Oscar Hernan Molina Lastarria",
            "id": "10213761172645793"
        },
        "message": "Primero debes aclarar tus ideas y lo otro q se acuerde algo de antofagasta",
        "id": "1972727336274631_1972905409590157"
    },
    {
        "created_time": "2017-11-06T00:59:25+0000",
        "from": {
            "name": "Carlos Burboa Moran",
            "id": "1735922170002354"
        },
        "message": "no te creo nada  gil....",
        "id": "1972727336274631_1973133169567381"
    },
    {
        "created_time": "2017-11-05T22:45:09+0000",
        "from": {
            "name": "Ricardo Diaz",
            "id": "327081731051761"
        },
        "message": "HAY MILES DE CHILENOS Q ESTAN HARTO DE LO MISMOS EN LA POL칈TICA HACE FALTA UN CAMBIO Y ESE SE LLAMA. ...........?",
        "id": "1972727336274631_1973106682903363"
    },
    {
        "created_time": "2017-11-05T22:39:15+0000",
        "from": {
            "name": "Ricardo Diaz",
            "id": "327081731051761"
        },
        "message": "MEJOR SALUD EDUCACI칍N  TRABAJO VIVIENDA DIGNA PARA TODOS LO Q LA NECESITEN Y TRABAJOS BIEN REMUNERADOS",
        "id": "1972727336274631_1973105562903475"
    },
    {
        "created_time": "2017-11-05T15:25:54+0000",
        "from": {
            "name": "Clenardo Claveria",
            "id": "10210683936998462"
        },
        "message": "fue un gran lector de noticias ahora que lee",
        "id": "1972727336274631_1972980106249354"
    },
    {
        "created_time": "2017-11-05T21:32:38+0000",
        "from": {
            "name": "Carlos Alberto Irarrzabal Moscoso",
            "id": "1086133951397147"
        },
        "message": "Tiene que unir a toda la izquierda en 2da vuelta y chao Pi침era",
        "id": "1972727336274631_1973089809571717"
    },
    {
        "created_time": "2017-11-05T19:34:09+0000",
        "from": {
            "name": "Luis Marcelo Jara Perez",
            "id": "10211212412728398"
        },
        "message": "PORQUE SE UNIO A LOS COMUNISTAS SI USTED NO ES COMUNISTA??? PODER A CUALQUIER PRECIO...SIN RESPETAR SU PROPIA IDEOLOGIA???....SI USTED SE DA CUENTA QUE NO HAY UNION EN SU COALICION POLITICA PORQUE NO DAR UN PASO AL COSTADO Y NO TRATAR DE ENGA칌AR UN PAIS AL CUAL NO PUEDEN OFRECERLE TRANQUILIDAD SIN PAGAR LOS FAVORES POLITICOS DE LOS DISTINTOS LADOS QUE LO APOYAN...MAS PRECISAMENTE LOS COMUNISTAS",
        "id": "1972727336274631_1973056502908381"
    },
    {
        "created_time": "2017-11-05T14:41:56+0000",
        "from": {
            "name": "Nuria Bustos",
            "id": "1195260827242793"
        },
        "message": "Que pena  amiga  que seas  comunista. Besos",
        "id": "1972727336274631_1972958622918169"
    },
    {
        "created_time": "2017-11-05T08:18:35+0000",
        "from": {
            "name": "Ruben Huichal",
            "id": "1722404281112348"
        },
        "message": "Responde ! Estas loco ?",
        "id": "1972727336274631_1972830129597685"
    },
    {
        "created_time": "2017-11-05T23:29:20+0000",
        "from": {
            "name": "Juan Luis Casamitjana Aguilera",
            "id": "759467004121943"
        },
        "message": "M치s de lo mismo",
        "id": "1972727336274631_1973115032902528"
    },
    {
        "created_time": "2017-11-05T23:09:12+0000",
        "from": {
            "name": "Rony Fernandez",
            "id": "367940196721516"
        },
        "message": "Pi침era",
        "id": "1972727336274631_1973110722902959"
    },
    {
        "created_time": "2017-11-05T19:04:39+0000",
        "from": {
            "name": "Eugenio D칤az Lobos",
            "id": "1468304876610174"
        },
        "message": "Estan de seeperao",
        "id": "1972727336274631_1973047912909240"
    },
    {
        "created_time": "2017-11-05T13:04:59+0000",
        "from": {
            "name": "Eduardo Enrique Lopez Salgado",
            "id": "352336505215138"
        },
        "message": "Nuestro presidente sueste",
        "id": "1972727336274631_1972917912922240"
    },
    {
        "created_time": "2017-11-05T12:09:39+0000",
        "from": {
            "name": "Hostal Martita",
            "id": "1823202057942992"
        },
        "message": "No me gusta",
        "id": "1972727336274631_1972901396257225"
    },
    {
        "created_time": "2017-11-05T10:12:32+0000",
        "from": {
            "name": "Manuel Gallardo Alvarez",
            "id": "1977576772454797"
        },
        "message": "ha nadien pe침era presidente",
        "id": "1972727336274631_1972859629594735"
    },
    {
        "created_time": "2017-11-06T01:27:04+0000",
        "from": {
            "name": "Alberto Solis",
            "id": "148258512589459"
        },
        "message": "Pol칤ticos Pura mentira prometen y.no cumplen despu칠s seles olvida todo",
        "id": "1972727336274631_1973139006233464"
    },
    {
        "created_time": "2017-11-05T02:41:45+0000",
        "from": {
            "name": "Patricia Salgado",
            "id": "10207580533770100"
        },
        "message": "El mejor!",
        "id": "1972727336274631_1972742889606409"
    },
    {
        "created_time": "2017-11-05T15:22:26+0000",
        "from": {
            "name": "Camilo Carlos",
            "id": "534689763543838"
        },
        "message": "Cuando se va a bajar la dieta parlamentaria.??",
        "id": "1972727336274631_1972979006249464"
    },
    {
        "created_time": "2017-11-05T12:52:03+0000",
        "from": {
            "name": "Rodrigo Carlos Martinez Monardes",
            "id": "1595343577193416"
        },
        "message": "piem",
        "id": "1972727336274631_1972913562922675"
    },
    {
        "created_time": "2017-11-06T00:11:31+0000",
        "from": {
            "name": "Pablo Sanchez",
            "id": "1314697205247776"
        },
        "message": "",
        "id": "1972727336274631_1973123339568364"
    },
    {
        "created_time": "2017-11-05T13:00:31+0000",
        "from": {
            "name": "Cristian Escobar Victoriano",
            "id": "10205679600248967"
        },
        "message": "",
        "id": "1972727336274631_1972916639589034"
    },
    {
        "created_time": "2017-11-05T21:53:54+0000",
        "from": {
            "name": "Shaka Santo Dorado",
            "id": "1957666851175298"
        },
        "message": "",
        "id": "1972727336274631_1973094712904560"
    },
    {
        "created_time": "2017-11-05T19:51:49+0000",
        "from": {
            "name": "Cristian M Madariaga",
            "id": "10209395631153594"
        },
        "message": "te esperan otro par de gueas",
        "id": "1972727336274631_1973060976241267"
    },
    {
        "created_time": "2017-11-05T19:50:25+0000",
        "from": {
            "name": "Cristian M Madariaga",
            "id": "10209395631153594"
        },
        "message": "x    1000",
        "id": "1972727336274631_1973060552907976"
    },
    {
        "created_time": "2017-11-05T03:57:54+0000",
        "from": {
            "name": "Julio Correa",
            "id": "2182038291821880"
        },
        "message": "QUE ES SER EPTO  ES SER MAS QUE MAS Y MAS Y NO ES PRETENCION  SINO MAS VIEN JERARQUIA  EN PROPIDAD Y RESULUCUIONES  DE QUE ES TIMAR COMO  ACTITUD REAL Y NO CAER EN DENIGRACIONES  SEUDO POLITICAS   ESE CAMINO YA ESTA MINADO  POR LAS INACTITUDES  FRACASADAS  Y EN QUE LA CUIDADANIA  LES VA DAR EN EL TRASTE  FELICIDADES  FRACASADOR  EN ESTA GESTA  ADMIRADO CREIBLE  PERO YA DE MAS YA  NO NO Y NO",
        "id": "1972727336274631_1972764376270927"
    },
    {
        "created_time": "2017-11-05T05:13:56+0000",
        "from": {
            "name": "Mariana Isabel Pavez Poseck",
            "id": "410847862459372"
        },
        "message": "游뻟릖쐟릖뻟릖쐟릖뻟릖쐟릖뻟릖쐟릖뻟릖쐟릖뻟릖",
        "id": "1972727336274631_1972785522935479"
    },
    {
        "created_time": "2017-11-05T21:46:29+0000",
        "from": {
            "name": "Paula Fikar Ganzur",
            "id": "551448841865333"
        },
        "message": "Noooooooo",
        "id": "1972727336274631_1973093039571394"
    },
    {
        "created_time": "2017-11-05T03:24:16+0000",
        "from": {
            "name": "Victor Alejandro Herrera Guerra",
            "id": "294486627418753"
        },
        "message": "Te apoyo Alejandro Guillier",
        "id": "1972727336274631_1972756079605090"
    },
    {
        "created_time": "2017-11-05T06:18:37+0000",
        "from": {
            "name": "Francisco Jos칠 Caro Cortez",
            "id": "10214088735951100"
        },
        "message": "J Edgar Guarda estas mal",
        "id": "1972727336274631_1972799669600731"
    },
    {
        "created_time": "2017-11-05T16:18:10+0000",
        "from": {
            "name": "Francisco Javier Castillo",
            "id": "176801692651595"
        },
        "message": "Nicolas Cotal Nicolas Cotal :'v kudreth",
        "id": "1972727336274631_1972996399581058"
    }
]