[
    {
        "created_time": "2017-08-28T17:33:56+0000",
        "from": {
            "name": "Segua Gutierrez",
            "id": "927508650724012"
        },
        "message": "sr guillie siempre fuy de la concertacion. pero con este tipo de leyes que van en contra de toda naturaleza humana e inmorales no votare por un candidato que este a fabor del desgeneramiento humano.",
        "id": "1940750206139011_1940976269449738"
    },
    {
        "created_time": "2017-08-28T19:54:42+0000",
        "from": {
            "name": "Fran Carrasco",
            "id": "10205131930876559"
        },
        "message": "Que ignoracia, no significa que por ser homosexual tiene que tener VIH se nota que ni si quiera fueron al colegio, para que tiene internet,el VIH se porpaga por distintas condiciones sociales y orientaciónes sexuales, basta de infundir ignoracia si quieren que uno no los weben con sus weas de valores impuestos por iglesias intolerantes no molesten , dejen vivir en paz y respeten,algún día tendrán un hijo o nieto homosexual y espero que esté en una sociedad amigable,fraterna,laica y sin discriminación, si ya no estamos en el siglo XX, aunque no esté de acuerdo con otra opinión tengo que aprender a tolerar y respetar los distintos puntos de vista de los demás",
        "id": "1940750206139011_1941010956112936"
    },
    {
        "created_time": "2017-08-28T18:43:02+0000",
        "from": {
            "name": "Marcia Flandes",
            "id": "1036612049682138"
        },
        "message": "Yaaaaa, y tú como homfóbico lo dices. \n\nhttp://www.t13.cl/noticia/politica/guillier-enfrenta-su-flanco-debil-y-defiende-uso-camara-oculta-caso-juez-calvo",
        "id": "1940750206139011_1940992019448163"
    },
    {
        "created_time": "2017-08-28T19:33:54+0000",
        "from": {
            "name": "Fernando Miranda",
            "id": "149352228968539"
        },
        "message": "Sr Guillier yo proteste contra la derecha económica de mejor dicho dictadura creo en la igualdad de todo ser humano el respeto a la naturalesa los animales a todos pero el matrimonio es hombre. Y mujer.  Ponganle sociedad de derechos igualitarios el fundamento primario del amor entré parejas es la reproducción juntas. O casadas las demas las respetó pero no se les puede desir matrimoios",
        "id": "1940750206139011_1941005626113469"
    },
    {
        "created_time": "2017-08-28T20:08:38+0000",
        "from": {
            "name": "Francisco Hernando Miranda Morales",
            "id": "664411900361834"
        },
        "message": "El matrimonio y demás conceptos instituidos por la iglesia católica y otras iglesias cristianas, es un concepto humano, metido a la fuerza por esas instituciones, las que alguna vez obligaban a las personas a casarse solo para cumplir con rituales religiosos y hasta de familia. Sin ir más lejos el falso matrimonio de los príncipes de Inglaterra, Lady Diana y Carlos, pobre mujer, la hicieron formar una familia  en base a mentiras. Y quien cuestionó esa unión, NADIE, total el es un hombre (eterosexual) y ella una plebella mujer, quien solo fue engañada por la alta realeza de su país. En este caso de engaños y mentiras, no es peor que la unión de dos personas homosexuales, que se pueden llegara amar y respetar como cualquier ser humano?????. Para los creyentes en el Dios católico o protestante, el ser gay, es un castigo?????? Dios NO ama a estas personas \"diferentes\"?, debemos dejarlas fuera de la ley y de la \"moral\" humana?, no son personas para Dios?. Lo que yo creo es que Dios, no tiene nada que ver con la condena a los gay hombres o mujeres. Y gracias a que tenemos a un candidato que no tapa el sol con un dedo, Alejandro Guillier, desde antes de dedicarse a la política, estaba de acuerdo con la diversidad de género y el matrimonio igualitario. Existen personas diferentes en deberes y derechos para la LEY del hombre, el ser gay, tener alguna diferencia física y/o mental, ser de diferentes razas, nos hace que no debemos tener la misma mirada ante la lye del hombre y para Dios.?????",
        "id": "1940750206139011_1941015669445798"
    },
    {
        "created_time": "2017-08-28T18:06:28+0000",
        "from": {
            "name": "Enrique Osorio Araya",
            "id": "1124841990942379"
        },
        "message": "Yo VOTARE POR GUILLIE.....ESO SI NO COMPARTO PARA NADA LA LEY DE LA IGUALDAD.....MATRIMONIO DEL MISMO SEXO....AL IGUAL QUE LA ADOPCION......AUNQUE SE DIGA QUE TODO ES DISTINTO.......NO PASARE A LLEVAR LOS VALORES DE UNA SOCIEDAD .......MATRIMONIO HOMBRE MUJER......ESTO DE QUERER CHIPE LIBRE .....ESTAREMOS AUMENTANDO EL SIDA COMO YA ESTA OCURRIENDO......AUNQUE TRATEN DE DISFRAZARLO......LA IGUALDAD LA RESPETO.....PERO NO LA COMPARTO.....ESTOY CONCIENTE QUE LOS POLITICOS APOYEN ESTA CAUSA.......SON VOTOS......PERO MIS VALORES NO LOS CAMBIO.",
        "id": "1940750206139011_1940983746115657"
    },
    {
        "created_time": "2017-08-29T05:51:13+0000",
        "from": {
            "name": "Francisco Urrea",
            "id": "10201902756090102"
        },
        "message": "Mucho circo por  el 1.5 % de las personas de la sociedad.!!!!   libertad para Estos estoy de acuerdo. Razón : La Naturaleza los  hizo.  Pero apoyar la reproducción (adopción) de Estos mismos No!!!. Uds. tienen y dan por asegurado el destino de los Niños en ese Milieu. No resulta en Todos, la presión de la sociedad es muy grande como para que los \"Adoptados\" crescan sanos. Pienzen un niño en la escuela con dos papas y  dos mamas, \"Que harán\" los   compañeros de clases.!!!!! por ejemplo. Observen la mente de los hijos de \"separados\"¨¨¨¨!!!!!. Diferenciar",
        "id": "1940750206139011_1942394459307919"
    },
    {
        "created_time": "2017-08-28T18:34:20+0000",
        "from": {
            "name": "Segua Gutierrez",
            "id": "927508650724012"
        },
        "message": "sr guillie insisto. en lo personal fuy un serio opocitor a la dictadura no de palabras si no que en varricadas y activista. pero los principios y valores que rigen a una sociedad no se transan por unos votos de una minoria enfermiza.",
        "id": "1940750206139011_1940989429448422"
    },
    {
        "created_time": "2017-08-28T21:07:51+0000",
        "from": {
            "name": "Aldo Carvajal",
            "id": "10210579341462612"
        },
        "message": "De acuerdo con el matrimonio igualitario. Entre adultos hagan lo que quieran, pero sin adopción. O por lo menos no a niños que no puedan decidir. Lo mismo con la educación en etapas tempranas. Todo tiene un límite. \nPor acá un ex concertación que votará en conciencia. No es política ni religión, es convicción. \nEl aumento de las libertades es proporcional a la pérdida de valores. \nEra mi candidato inicial,,, pero ya valió...",
        "id": "1940750206139011_1941029832777715"
    },
    {
        "created_time": "2017-08-28T18:14:05+0000",
        "from": {
            "name": "Carmen Luz",
            "id": "10205808666363976"
        },
        "message": "No es casamiento por la iglesia es casamiento por ley deberes y derechos legales..derecho de visita del conyugue en el hospital..herencia..aspectos legales",
        "id": "1940750206139011_1940985136115518"
    },
    {
        "created_time": "2017-10-31T20:01:59+0000",
        "from": {
            "name": "Gianfranco Piermartiri Bustos",
            "id": "10213379484543131"
        },
        "message": "Ojalá esto sea verdad señor Guillier y no se quede en eso nomas Bachellet ya firmó la aprobación para la ley del matrimonio igualitario.....",
        "id": "1940750206139011_1970939789786719"
    },
    {
        "created_time": "2017-08-29T03:37:41+0000",
        "from": {
            "name": "Miguel Ángel Cortes Arancibia",
            "id": "310340349436015"
        },
        "message": "No matrimonio viene destroce  útero y los hombre no tenemos útero Unión Civil   si",
        "id": "1940750206139011_1941868929360472"
    },
    {
        "created_time": "2017-09-01T08:45:40+0000",
        "from": {
            "name": "Anselmo Luccio Pezzolla Barra",
            "id": "10210147321897876"
        },
        "message": "La demanda del pueblo histórica es la pobreza ; la delincuencia .\nEl país quiere saber las propuestas , estamos a 2 mese de las elecciones y todavía no se conocen.",
        "id": "1940750206139011_1946346922246006"
    },
    {
        "created_time": "2017-08-28T23:46:18+0000",
        "from": {
            "name": "Catrian M. Juank",
            "id": "1615768355129726"
        },
        "message": "Que pena que piense de esa manera sr guillie usted bien sabe que eso es una inmoralidad Dios creo un hombre y una mujer no hizo nada a media",
        "id": "1940750206139011_1941059996108032"
    },
    {
        "created_time": "2017-08-28T17:56:07+0000",
        "from": {
            "name": "Paloma Isabel",
            "id": "10205464054863087"
        },
        "message": "Bien hecho Sr Guillier! Cuenta con mi voto asi se hace, basta del concepto de normalidad mal definido, todos somos iguales.",
        "id": "1940750206139011_1940981646115867"
    },
    {
        "created_time": "2017-08-29T05:01:33+0000",
        "from": {
            "name": "Marta Fuentealba Carrasco",
            "id": "1083678135080452"
        },
        "message": "Si que pena pero con este  tipo de leyes ser guillie no votare por usted  solo confio en dios el no esta de acuerdo con tanto desgeramiento eso no",
        "id": "1940750206139011_1942302219317143"
    },
    {
        "created_time": "2017-09-04T23:32:37+0000",
        "from": {
            "name": "Yasnna Elena Navarro Quijon",
            "id": "10208648925519479"
        },
        "message": "Por eso No votaré por Usted y mi familia tampoco  , Usted no tiene temor en su corazon de Dios porque va contra la palabra de Dios .",
        "id": "1940750206139011_1948841918663173"
    },
    {
        "created_time": "2017-09-05T00:40:31+0000",
        "from": {
            "name": "Segua Gutierrez",
            "id": "927508650724012"
        },
        "message": "sr guillie para ud. el tema valorico por lo que se ve no tiene inportancia al igual que la actual mandataria.los protestantes y los cristianos suman mas de 4 millones de voto y lamento decirlo pero esto sera su fracaso en las elecciones.",
        "id": "1940750206139011_1948857185328313"
    },
    {
        "created_time": "2017-09-01T01:39:28+0000",
        "from": {
            "name": "Nestor Jimenez Odgers",
            "id": "10205380183164291"
        },
        "message": "Si discriminar es mi libertad de elegir de escoger y de optar por lo mejor y los mejores....pues soy discriminador.",
        "id": "1940750206139011_1946234748923890"
    },
    {
        "created_time": "2017-08-29T23:30:27+0000",
        "from": {
            "name": "Miguel Angel",
            "id": "1882419281982262"
        },
        "message": "FUERA DE FOCO ,PERDIDA DE ENERGÍA Y VOTOS  .Se están dando contra la pared ,se nota que no quieren  tocar el sistema , levantan  banderas truchas y sórdidas que no le  urgen a la gran mayoría de los chilenos   .Que corresponden  mas bien a la buena crianza",
        "id": "1940750206139011_1943202585893773"
    },
    {
        "created_time": "2017-08-28T17:28:09+0000",
        "from": {
            "name": "Hector Muñoz Fuentes",
            "id": "158183864630452"
        },
        "message": "",
        "id": "1940750206139011_1940975172783181"
    },
    {
        "created_time": "2017-08-29T23:08:59+0000",
        "from": {
            "name": "Miguel Angel",
            "id": "1882419281982262"
        },
        "message": "LA MADRE SE LAS BATALLAS-POLÍTICAS ES ; QUE HACER CON LAS AFP  ,QUE ESTÁN CONDENANDO A LA MISERIA A MILLONES DE CHILENOS ,LO DEMÁS SON DISTRACCIONES  .  ... QUEREMOS UNA RESPUESTA CLARA  ,Y ALLÍ ESTARÁ NUESTRO VOTO ..Por favor no se distraigan    ,no entienden que el sistema actual esta huveando con la plata para  comer ,por que para otras cosas no alcanza",
        "id": "1940750206139011_1943198912560807"
    },
    {
        "created_time": "2017-08-28T17:26:12+0000",
        "from": {
            "name": "Maigó SalVar",
            "id": "10204793388886934"
        },
        "message": "Todos vendidos por los votos.",
        "id": "1940750206139011_1940974239449941"
    },
    {
        "created_time": "2017-09-14T04:22:32+0000",
        "from": {
            "name": "Jacobus Ignas Magnus",
            "id": "850390928358165"
        },
        "message": "",
        "id": "1940750206139011_1952412461639452"
    },
    {
        "created_time": "2017-09-01T01:38:06+0000",
        "from": {
            "name": "Nestor Jimenez Odgers",
            "id": "10205380183164291"
        },
        "message": "depende de tu concepto de discriminación.",
        "id": "1940750206139011_1946234478923917"
    }
]