[
    {
        "created_time": "2017-08-20T02:27:47+0000",
        "from": {
            "name": "Elodia Neira Neira",
            "id": "290329737970491"
        },
        "message": "Eres el mejor eres 칠l ideal para conducir este Chile querido  tan mal tratado por los pol칤ticos de derecha asquerosa",
        "id": "1933714383509260_1933757100171655"
    },
    {
        "created_time": "2017-08-21T04:34:16+0000",
        "from": {
            "name": "Maximo Araya Aguirre",
            "id": "10152468779632153"
        },
        "message": "Para ser candidato a la Presidencia de Chile: \n\n\"En Chile, para inscribir una candidatura tienes que: recibir boletas falsas, inscribir firmas fraudulentamente, tener diversas causas penales y recibir aportes ilegales. 쯈ui칠nes lograron inscribir sus candidaturas? S치nchez, con firmas falsas. Pi침era, con refichaje ilegal y en medio de diversos esc치ndalos de corrupci칩n. Guillier, reuniendo firmas fuera del marco de la ley, \"por planilla\". Navarro, toda la vida cometiendo fraude. Goic, con el apoyo de la DC, un partido que se ha puesto m치s conservador y pro neoliberalismo que la misma UDI. P칠simas opciones. Todos ellos inscritos gracias al fraude y el apoyo econ칩mico de empresas o partidos pol칤ticos que en la pr치ctica igual hacen negocios (ej. Partido Socialista).\n\nEl sistema electoral Chileno propende a que lo peor de nuestra sociedad, la basura, la escoria, inscriba candidaturas, gane elecciones y gobierne. Para remate, no falta el ciudadano con bajo C.I que los apoya y termina siendo c칩mplice.\n\nEs una l치stima que una campa침a de ideas, buenas ideas, esencialmente c칤vicas, se haya perddo.\n\nPero tal vez, no hab칤a otro destino. No existe igualdad de condiciones para competir. Y aunque se haga mucho esfuerzo, no hay qui칠n logre vencer esa tremenda m치quina. Los candidatos de la clase pol칤tica tienen: dinero, medios de comunicaci칩n, contactos con empresarios, han captado a los movimientos sociales (atrapan a sus l칤deres, plata por militancia) y de pasada, tienen una pila de fan치ticos (en su mayor칤a gente pobre e ignorante) que llevan sus banderas, volantes y dem치s materiales propagand칤sticos a cambio de mercader칤a.\n\nEs una l치stima que en este pa칤s, la pol칤tica se tome con tanta liviandad. Luego somos buenos para llorar en los 4 a침os de un gobierno, pero antes qu칠? Antes, la gente se conform칩 con: ver TV basura, confiar en blogs de mala muerte en internet y leer las estupideces que dice cualquiera en redes sociales.\n\nYa  nadie busca informaci칩n, todos quieren que les cuenten las cosas, que se las resuman. La gente ha perdido la capacidad de buscar y aprender las cosas por s칤 mismos. No conocen un buen libro ni saben discriminar informaci칩n, menos a칰n seleccionar fuentes.\n\nTal vez, la candidatura de Canelo es para otro Chile: un pa칤s que tenga los est칩magos y billeteras satisfechos, un pa칤s sin preocupaciones, donde los  Chilenos se puedan sentar a pensar en su futuro.\n\nHoy, la gente es aut칩mata, un robot. Viven como corderos, los llevan a todos al matadero y no hacen ruido alguno. Est치n resignados.\n\nCon hambre, no se puede pensar (as칤 lo cre칤an los griegos en la antiguedad). Los cuerpos mal alimentados, no alcanzan a cubrir las necesidades del cerebro. Los Chilenos mal alimentados, no siempre logran entender las cosas y diferenciar entre lo bueno y lo malo.\n\nEso explicar칤a tal vez, por qu칠 los Chilenos, habiendo visto una ciudadana profesional, que entregaba un mensaje fundado en la raz칩n y el derecho y cuyas manos, limpias de toda corrupci칩n y delito estaban dispuestas a trabajar por el pa칤s, en vez de acoger su mensaje y difundirlo, dejaron pasar la oportunidad.\n\n\"Nadie es profeta en su propia tierra...\" reza con clarividencia un antiguo adagio.\n\nEstamos a a침os luz de ser un pa칤s con un sistema realmente democr치tico y con ciudadanos informados y empoderados.\n\nVivimos bajo la tiran칤a de la partidocracia y de una clase dominante, privilegiada, elitista, donde impera el nepotismo. Lo peor de todo, es que nos acostumbramos a eso y, al parecer, ya no sabemos vivir de otra forma.\n\nGracias Carola, por demostrarnos que un ciudadano independiente puede aportar ideas a las discusiones pa칤s, sin corromperse, sin recibir sobres de dinero por debajo de la mesa, sin dar discursos pol칤ticamente correctos y vac칤os, que se puede y debe decir la verdad siempre. Y que el rol del ciudadano es muy importante en la sociedad, demasiado importante. Y por eso, cada ciudadano deber칤a prepararse bien para ejercer su rol, responsable y conscientemente, en la sociedad. \n\nOjal치, de aqu칤 a cuatro a침os m치s, la gente responda a esa invitaci칩n.\n\nSl2s,\nMaximo \nUn ciudadano, estudiante de las leyes y trabajador independiente.",
        "id": "1933714383509260_1934179983462700"
    },
    {
        "created_time": "2017-08-20T00:58:57+0000",
        "from": {
            "name": "Enrique Vilches",
            "id": "120945698516526"
        },
        "message": "Vamos Guillier se puede. Ud es el futuro  presidente de chile.",
        "id": "1933714383509260_1933731420174223"
    },
    {
        "created_time": "2017-08-20T14:42:35+0000",
        "from": {
            "name": "Marcela Silva Silva",
            "id": "925881117436432"
        },
        "message": "Abandon칩 su perra  y as칤 va a ser algo por la familia viejo decr칠pito simberguenza",
        "id": "1933714383509260_1933960806817951"
    },
    {
        "created_time": "2017-08-20T12:05:38+0000",
        "from": {
            "name": "Claudio Andres Canquil Naipil",
            "id": "1041173709279072"
        },
        "message": "Guillier errs un viejo DM y sinverguenza y ladron y un lobo vestido de oveja",
        "id": "1933714383509260_1933902560157109"
    },
    {
        "created_time": "2017-08-20T16:12:58+0000",
        "from": {
            "name": "Ana Maria Riquelme Guerra",
            "id": "10206161065358295"
        },
        "message": "Bien!!!! Un paso m치s para lograr el respeto absoluto a los ni침os trans!!! Vamos que se puedeeeeee!!!!",
        "id": "1933714383509260_1933990606814971"
    },
    {
        "created_time": "2017-08-20T14:50:03+0000",
        "from": {
            "name": "Marcela Silva Silva",
            "id": "925881117436432"
        },
        "message": "Mandastes a matar todos los perros  viejo chanta cara de culo",
        "id": "1933714383509260_1933963450151020"
    },
    {
        "created_time": "2017-08-20T01:35:31+0000",
        "from": {
            "name": "Jorge Miranda Berrios",
            "id": "10205168225898529"
        },
        "message": "Vamos presidente que en noviembre le ganamos a la mentira al robo .Todos a votar por usted",
        "id": "1933714383509260_1933739216840110"
    },
    {
        "created_time": "2017-08-19T23:57:40+0000",
        "from": {
            "name": "Carmencita Avaca",
            "id": "1054862871298285"
        },
        "message": "Mis respeto y admiraci칩n.  A los  padres  de ni침os  trans..",
        "id": "1933714383509260_1933718023508896"
    },
    {
        "created_time": "2017-08-19T23:58:06+0000",
        "from": {
            "name": "Tere Morales",
            "id": "967941913220853"
        },
        "message": "Gobierno inclusivo. Muy bien.!!!",
        "id": "1933714383509260_1933718093508889"
    },
    {
        "created_time": "2017-08-20T04:41:06+0000",
        "from": {
            "name": "Elrincon Tresb",
            "id": "225285644574472"
        },
        "message": "Vamos mi futuro presidente",
        "id": "1933714383509260_1933789230168442"
    },
    {
        "created_time": "2017-08-19T23:41:42+0000",
        "from": {
            "name": "H칠ctor Tito D칤az P칠rez",
            "id": "10206687941738307"
        },
        "message": "Ese es mi presidente",
        "id": "1933714383509260_1933714996842532"
    },
    {
        "created_time": "2017-08-20T01:16:07+0000",
        "from": {
            "name": "Fernando Flores",
            "id": "10211349734193148"
        },
        "message": "Ese es nuestro presidente!",
        "id": "1933714383509260_1933735006840531"
    },
    {
        "created_time": "2017-08-19T23:59:45+0000",
        "from": {
            "name": "Alejandrina Torres",
            "id": "108805509836278"
        },
        "message": "ALEJANDRO    vamos    llegando    치   la   meta   치   triunfar",
        "id": "1933714383509260_1933718420175523"
    },
    {
        "created_time": "2017-08-20T01:34:23+0000",
        "from": {
            "name": "Hector Mu침oz Fuentes",
            "id": "158183864630452"
        },
        "message": "",
        "id": "1933714383509260_1933738863506812"
    },
    {
        "created_time": "2017-08-19T23:42:21+0000",
        "from": {
            "name": "Nestor Jimenez Odgers",
            "id": "10205380183164291"
        },
        "message": "dia nacional de ni침ez trans....que diablos es eso!!!",
        "id": "1933714383509260_1933715116842520"
    },
    {
        "created_time": "2017-08-20T03:51:39+0000",
        "from": {
            "name": "Ale Riquelme",
            "id": "10207546306795109"
        },
        "message": "Un Presidente por y para todos . Muchas gracias",
        "id": "1933714383509260_1933778246836207"
    },
    {
        "created_time": "2017-08-19T23:47:09+0000",
        "from": {
            "name": "Mariangel Sobarzo",
            "id": "10153360765040279"
        },
        "message": "Vamos avanzando",
        "id": "1933714383509260_1933715793509119"
    },
    {
        "created_time": "2017-08-19T23:52:04+0000",
        "from": {
            "name": "Manuel Romero",
            "id": "10211059025531072"
        },
        "message": "Seguimos adelante",
        "id": "1933714383509260_1933716866842345"
    },
    {
        "created_time": "2017-08-20T01:22:52+0000",
        "from": {
            "name": "Jorge Alfonso Medina",
            "id": "10204267520507661"
        },
        "message": "Que es eso?",
        "id": "1933714383509260_1933736250173740"
    },
    {
        "created_time": "2017-08-20T01:13:51+0000",
        "from": {
            "name": "Felipe Arturo Meza Valenzuela",
            "id": "10205734324301644"
        },
        "message": "Recordemos a favor de que grupo esta este se침or游뱂",
        "id": "1933714383509260_1933734573507241"
    },
    {
        "created_time": "2017-08-20T00:30:17+0000",
        "from": {
            "name": "Carmen Benavides",
            "id": "1503239023237971"
        },
        "message": "",
        "id": "1933714383509260_1933725590174806"
    },
    {
        "created_time": "2017-08-20T00:00:50+0000",
        "from": {
            "name": "Cecilia Edith Gonz치lez Acevedo",
            "id": "332763583581000"
        },
        "message": "??????????????????...",
        "id": "1933714383509260_1933718636842168"
    }
]