[
    {
        "created_time": "2017-07-28T18:01:36+0000",
        "from": {
            "name": "Albert Herny",
            "id": "777649358936912"
        },
        "message": "Sres kiero k sepan lo siguiente yo eh tenido problemas con mis licencias medicas rechazadas por la isapre cruz blanca y eh tenido k lidiar con deudas k tuve k esperar al pago de estas. Bueno vamos al grano fui a la compin y aun sin respuesta me derivaron a un peritaje medico k me encontro la razon por k mi patalogia es una hernia al nucleo pulposo y es realmente incapasitante y me opere el viernes pasado, bieno no solo me ah pasado a mi si no k a muchas personas k estan en isapres bueno ahora k hay candidatos a la presidencia en este caso SEBASTIAN PIÑERA, ALEJANDRO GUILLIER Y BEATRIZ SANCHEZ, les envie un mensaje a cada uno de ellos exponiendo mi caso y k es de muchos chilenos, y les pregunto, sres y sra, exponiendo mi caso a ustedes, de lo k paso a raiz de mi enfermedad y viendo k no solamente yo paso por este tema de LICENCIAS RECHAZADAS POR REPOSO INJUSTIFICADO, teniendo una patologia inavalidante y gastando mis ahorros k gracias dios guarde, k me ayudaron en esta etapa k pase ya k mis licencias fueron rechazadas, pregunto alguno de ustedes haran alguna ley o algo k vea este tema k nos afecta a varios ciudadanos de este pais y aun ninguna respuesta de ninguno de los tres se a dado el tiempo de leer yo creo por ya llevo como 1 mes esperando su respuesta y nada.\nDigo yo estos son los candidatos k supuestamente kieren un chile justo.\n\nLe envie una carta a la presidenta y una repuesta k me tiene afligido ya k no sirve para nada. Esto me da una pena k empresas privadas tengan mas poder k nuestro gobierno. Bueno piensen bien, por k lo k veo yo salga kien salga seremos los mismos yseguiremos siendo atropellados por los privados.",
        "id": "1923562667857765_1924492347764797"
    },
    {
        "created_time": "2017-07-26T18:48:19+0000",
        "from": {
            "name": "Maricela Guerrero Egaña",
            "id": "10206489619614791"
        },
        "message": "Sii, los vecinos de TilTil, debieran ser relocalizados e i demnizados. Los que tienen dudas , que se vayan a quedar unos días con los vecinos...",
        "id": "1923562667857765_1923563581191007"
    },
    {
        "created_time": "2017-07-26T19:44:24+0000",
        "from": {
            "name": "Glady Gaete Lara",
            "id": "163938160843667"
        },
        "message": "Se debe decidir en las localidades. Descentralizacion AHORA!!!!",
        "id": "1923562667857765_1923579011189464"
    },
    {
        "created_time": "2017-07-26T23:42:00+0000",
        "from": {
            "name": "Francisco Marincovich Lizama",
            "id": "1502160283381340"
        },
        "message": "Donddee estaaabass tuu ? ud. es el recambio de la presidenta y \"el comité de ministros aprobó esta nueva donación de mierda para Til Til.. hagase valer y corte esta nueva injusticia hacia una sola comuna desde la Coalición ...",
        "id": "1923562667857765_1923636881183677"
    },
    {
        "created_time": "2017-08-06T03:43:42+0000",
        "from": {
            "name": "Tatiana Pizarro",
            "id": "10153120541373556"
        },
        "message": "Recuerdas a la perrita que abandonaste HDP?",
        "id": "1923562667857765_1928013297412702"
    },
    {
        "created_time": "2017-07-26T23:02:29+0000",
        "from": {
            "name": "Seba Andres",
            "id": "768213703203366"
        },
        "message": "Jajjajajajajaj",
        "id": "1923562667857765_1923628427851189"
    },
    {
        "created_time": "2017-07-26T21:59:56+0000",
        "from": {
            "name": "Smartgis",
            "id": "1914350885491105"
        },
        "message": "Conocer el territorio con el máximo detalle y saber dónde se concentran los votantes será clave para ganar las próximas elecciones. Gestiona tu campaña política de forma inteligente (https://www.smartgis.cl/elecciones2017). https://www.youtube.com/watch?v=xmLc0XZBtB0",
        "id": "1923562667857765_1923612967852735"
    }
]