[
    {
        "created_time": "2017-08-26T00:29:26+0000",
        "from": {
            "name": "Raúl Casanova Farías",
            "id": "10153505711065421"
        },
        "message": "Defendiendo dictaduras? Ya se me cayó el candidato.",
        "id": "468556720196694_468557456863287"
    },
    {
        "created_time": "2017-08-26T00:41:38+0000",
        "from": {
            "name": "Juan Pablo Meza",
            "id": "263910857123812"
        },
        "message": "Jaja la periodista saco todo de Wikipedia",
        "id": "468556720196694_468560553529644"
    },
    {
        "created_time": "2017-08-26T17:02:20+0000",
        "from": {
            "name": "Ornella Aguirre",
            "id": "10213824894317666"
        },
        "message": "Lógica que en dictadura tienen esos derechos...y en nuestro país que se dice tener democracia con una Constitución hecha en dictadura ...seguimos pensando buena comparación",
        "id": "468556720196694_468798533505846"
    },
    {
        "created_time": "2017-08-26T17:19:51+0000",
        "from": {
            "name": "Horacio León Rebolledo",
            "id": "10153590270437424"
        },
        "message": "Artés eres todo lo que no queremos ni necesitamos de nuevo en este país, wns como tu solo traen miseria a todo el mundo. No creo que queramos un dictador maníatico que mata de hambre a su pueblo mientras se arma hasta los dientes, que tortura y mata a todo el que no piensa como él. Ahora bien si ese es tu norte, estás bien podrido de mente ctm.....",
        "id": "468556720196694_468807906838242"
    },
    {
        "created_time": "2017-08-26T17:42:19+0000",
        "from": {
            "name": "Eduardo Artés a Refundar Chile",
            "id": "321406001578434"
        },
        "message": "Es bueno leer la entrevista entera, no opinar desde los titulares amarillos de la prensa y peor aún desde la desinformación total.\nEl proceso de UPA y la candidatura del Sr Eduardo Artes busca resolver los problemas planteados en Chile, no copiar y pegar el modelo de Corea del Norte como lo ha dicho siempre.\nEsta candidatura es para los Chilenos que quieren un país mucho más justo, democrático, soberano y con los derechos sociales garantizados.  Ese es nuestro centro, que la prensa quiera, como lo hace en otros momentos, desinformar es otra cosa.\nY a los que les encanta usar el insulto como argumento, podría bajar los humos, para que se dialogue en un plano de respeto.\nVamos con Artes en esta campaña!!\nCon la UPA A REFUNDAR CHILE!!",
        "id": "468556720196694_468817353503964"
    }
]