[
    {
        "created_time": "2017-10-21T04:22:08+0000",
        "from": {
            "name": "Oscar Contreras H.",
            "id": "10213854995230953"
        },
        "message": "Sin lugar a dudas, es el candidato más decente y el de trayectoria más limpia...",
        "id": "491191031266596_491211064597926"
    },
    {
        "created_time": "2017-10-21T14:40:15+0000",
        "from": {
            "name": "Diógenes Ochoa Carrero",
            "id": "10152588316772903"
        },
        "message": "Los periodistas de la televisión son comprados y arrastrados",
        "id": "491191031266596_491387654580267"
    },
    {
        "created_time": "2017-10-22T11:42:45+0000",
        "from": {
            "name": "Marcos Lopez Siemsem",
            "id": "10204577676549265"
        },
        "message": "Con su calidad de hombre Digno los ha sabido dejar chiquititos a ésos pseudoperiodistas del Poder Económico.....\nPor éso en Noviembre VOTA UPA VOTA 7 VOTA ARTÉS!!!",
        "id": "491191031266596_491738814545151"
    },
    {
        "created_time": "2017-10-22T13:49:23+0000",
        "from": {
            "name": "Simón Reyes",
            "id": "10205143415318624"
        },
        "message": "Es cierto Eduardo.  A los medios les intersa más de donde vienes, que hacia donde vas.  Corea del Norte es una consecuencia directa de la intromisión norteamericana en la zona desde hace mucho.  Por lo tanto que sean ellos que opinen sobre ese tema.   Sobre Cuba y Venezuela ? ( que es lo único que le va quedando a la derecha fascista y retrógrada chilena para intentar usar la estrategia de la dictadura,  el miedo.  Ahí usted amigo tiene argumentos de sobra para ponerles de rodilla.   Por lo tanto, si a esos medios de comunicación les interesa más lo que sucede fuera de Chile, o que aún Cuba siga siendo tan importante para ellos, que vayan ellos a enterarse en terreno sobre la realidad, o que acudan a organismos internacionales,  y comparen esas realidades con lo sucedido en Chile y el en general en el mundo donde esa derecha ha metido sus garras apoyado por el imperio..  Usted Eduardo no pierda tiempo con ellos, que no lo desvien del tema central, que son los cambios inmediatos y urgentes que la sociedad y los nuevos tiempos exigen, para hacer de Chile ese país que unos infames nos arrebataron un 11 de septiembre de 1973.  Saludos y juntos a la verdadera izquierda, desde la calle a la Moneda.",
        "id": "491191031266596_491783081207391"
    },
    {
        "created_time": "2017-10-22T13:55:33+0000",
        "from": {
            "name": "Simón Reyes",
            "id": "10205143415318624"
        },
        "message": "El terror de la derecha es observar como las revoluciones sociales son hijas del pueblo, no de las oligarquías criollas.  Para esa derecha reaccionaria sólo las armas de los infames pueden devolverles sus poder.  por ello es que cuando esas armas son parte de ese pueblo, entonces ya esa revolución y esas armas,  son malditas  para ellos.",
        "id": "491191031266596_491786107873755"
    },
    {
        "created_time": "2017-10-22T21:28:39+0000",
        "from": {
            "name": "Erick Gutierrez",
            "id": "530153473761430"
        },
        "message": "Lo que sabemos de Norcorea es lo que dice la prensa pagada por las 7 familias, o sea, no sabemos nada.",
        "id": "491191031266596_491933501192349"
    }
]